[<div class="zm-item-answer zm-item-expanded" data-aid="19004542" data-atoken="58988982" data-collapsed="0" data-copyable="1" data-created="1439437090" data-deleted="0" data-helpful="1" data-isowner="0" itemprop="topAnswer" itemscope="" itemtype="http://schema.org/Answer" tabindex="-1">\n<link href="/question/28070036/answer/58988982" itemprop="url"/>\n<meta content="19004542" itemprop="answer-id"/>\n<meta content="58988982" itemprop="answer-url-token"/>\n<a class="zg-anchor-hidden" name="answer-19004542"></a>\n<div class="zm-votebar">\n<button class="up ">\n<i class="icon vote-arrow"></i>\n<span class="count">40K</span>\n<span class="label sr-only">\u8d5e\u540c</span>\n</button>\n<button class="down ">\n<i class="icon vote-arrow"></i>\n<span class="label sr-only">\u53cd\u5bf9</span>\n</button>\n</div>\n<div class="answer-head">\n<div class="zm-item-answer-author-info">\n<a class="zm-item-link-avatar avatar-link" data-hovercard="p$t$luxferre" href="/people/luxferre" target="_blank"><img class="zm-list-avatar avatar" src="https://pic4.zhimg.com/70848ac20bf6791ca33652c402def87b_s.jpg"/></a>\n<span class="summary-wrapper">\n<span class="author-link-line">\n<a class="author-link" data-hovercard="p$t$luxferre" href="/people/luxferre" target="_blank">\u8def\u897f\u6cd5</a></span><span class="bio" title="\u5fae\u4fe1\u516c\u4f17\u53f7\uff1aywmsywms">\n\u5fae\u4fe1\u516c\u4f17\u53f7\uff1aywmsywms\n</span>\n</span>\n</div>\n<div class="zm-item-vote-info" data-votecount="40670">\n<span class="voters text"><a class="more text" href="#"><span class="js-voteCount">40670</span>\xa0\u4eba\u8d5e\u540c</a></span>\n</div>\n</div>\n<div class="zm-item-rich-text expandable js-collapse-body" data-action="/answer/content" data-author-name="\u8def\u897f\u6cd5" data-entry-url="/question/28070036/answer/58988982" data-resourceid="3410616">\n<div class="zh-summary summary clearfix" style="display:none;">\n\n\u8c22\u9080\u3002\u624b\u6307\u597d\u7d2f\u3002 \u5148\u89e3\u7b54\u4e0b\u5927\u5bb6\u7684\u7591\u60d1\u3002 <strong>\u770b\u4e66\u80fd\u4e0d\u80fd\u63d0\u9ad8\u60c5\u5546\uff1f</strong> <strong>\u7b54\uff1a\u80fd\u3002</strong> <strong>\u60c5\u5546\u9ad8\u548c\u6210\u529f\u6709\u6ca1\u6709\u5173\u7cfb\uff1f</strong> <strong>\u7b54\uff1a\u6709\uff0c\u800c\u4e14\u662f\u5f88\u5927\u7684\u5e2e\u52a9\u3002</strong> <strong>\u4e3a\u4ec0\u4e48\u770b\u4e86\u90a3\u4e48\u591a\u5173\u4e8e\u60c5\u5546\u7684\u4e1c\u897f\u5374\u65e0\u6cd5\u63d0\u9ad8\uff1f</strong> <strong>\u7b54\uff1a\u56e0\u4e3a\u90a3\u4e9b\u7b54\u6848\u662f\u6e23\u6e23\u3002\u770b\u5b8c\u6b64\u6587\uff0c\u5c06\u5bf9\u4f60\u6709\u5f88\u5927\u63d0\u5347\u3002</strong> <strong>\u6765\uff0c\u5148\u4e86\u89e3\u4ec0\u4e48\u662f\u60c5\u5546\u3002</strong>\u2026\n\n<a class="toggle-expand" href="/question/28070036/answer/58988982">\u663e\u793a\u5168\u90e8</a>\n</div>\n<div class="zm-editable-content clearfix">\n\u8c22\u9080\u3002\u624b\u6307\u597d\u7d2f\u3002<br/><br/>\u5148\u89e3\u7b54\u4e0b\u5927\u5bb6\u7684\u7591\u60d1\u3002<br/><br/><strong>\u770b\u4e66\u80fd\u4e0d\u80fd\u63d0\u9ad8\u60c5\u5546\uff1f</strong><br/><strong>\u7b54\uff1a\u80fd\u3002</strong><br/><strong>\u60c5\u5546\u9ad8\u548c\u6210\u529f\u6709\u6ca1\u6709\u5173\u7cfb\uff1f</strong><br/><strong>\u7b54\uff1a\u6709\uff0c\u800c\u4e14\u662f\u5f88\u5927\u7684\u5e2e\u52a9\u3002</strong><br/><strong>\u4e3a\u4ec0\u4e48\u770b\u4e86\u90a3\u4e48\u591a\u5173\u4e8e\u60c5\u5546\u7684\u4e1c\u897f\u5374\u65e0\u6cd5\u63d0\u9ad8\uff1f</strong><br/><strong>\u7b54\uff1a\u56e0\u4e3a\u90a3\u4e9b\u7b54\u6848\u662f\u6e23\u6e23\u3002\u770b\u5b8c\u6b64\u6587\uff0c\u5c06\u5bf9\u4f60\u6709\u5f88\u5927\u63d0\u5347\u3002</strong><br/><br/><br/><br/><strong>\u6765\uff0c\u5148\u4e86\u89e3\u4ec0\u4e48\u662f\u60c5\u5546\u3002</strong><br/>-------------------------------------------------------------<br/><br/>\u60c5\u5546\u9ad8\u4f4e\u53d6\u51b3\u4e8e\u5bf9\u81ea\u6211\u611f\u5b98\u7684\u654f\u611f\u5ea6\uff0c\u901a\u8fc7\u611f\u77e5\u81ea\u8eab\u60c5\u7eea\u7684\u53d8\u5316\uff0c\u8fdb\u800c\u4e86\u89e3\u60c5\u7eea\u5bf9\u81ea\u5df1\u7684\u5f71\u54cd\uff0c\u6700\u540e\u638c\u7ba1\u81ea\u6211\u60c5\u7eea\uff0c\u4ee5\u4f7f\u5f97\u81ea\u5df1\u7684\u667a\u5546\u8fbe\u5230\u6700\u5927\u7684\u5229\u7528\u7a0b\u5ea6\u3002\u5b83\u662f\u4e00\u79cd\u81ea\u6211\u611f\u77e5\u548c\u63a7\u5236\u7684\u80fd\u529b\uff0c\u6709\u7684\u4eba\u5929\u751f\u5f3a\uff0c\u6709\u7684\u4eba\u5929\u751f\u5f31\uff0c\u4f46\u901a\u8fc7\u5b66\u4e60\u53ef\u4ee5\u5f25\u8865\u3002<br/><br/>\u5c0f\u660e\u667a\u529b\u6781\u9ad8\uff0c\u53ef\u662f\u5bf9\u81ea\u6211\u611f\u5b98\u7684\u654f\u611f\u5ea6\u4e3a0\uff0c\u8fd9\u65f6\u4ed6\u5f88\u4e0d\u5de7\u7684\u6b63\u5728\u53d1\u80b2\uff0c\u53c8\u5f88\u4e0d\u5de7\u7684\u9047\u5230\u8fd9\u4e2a\u5973\u5b69\u5b50\uff0c\u66f4\u4e0d\u5de7\u7684\u662f\u4ed6\u559c\u6b22\u5979\uff0c\u6700\u4e0d\u5de7\u7684\u662f\u5973\u5b69\u5b50\u4e0d\u559c\u6b22\u5c0f\u660e\u3002\u4e8e\u662f\u5c0f\u660e\u60c5\u7eea\u5931\u63a7\uff0c\u505a\u51fa\u4e86\u4e00\u4e9b\u83ab\u540d\u5176\u5999\u7684\u884c\u4e3a\uff0c\u53ef\u80fd\u662f\u8dea\u5728\u522b\u4eba\u5c0f\u533a\u95e8\u53e3\uff0c\u8868\u8fbe\u7740\u81ea\u5df1\u96be\u4ee5\u8bc9\u8bf4\u7684\u7231\u610f\u3002<br/><br/>\u4ece\u8fd9\u4e2a\u6545\u4e8b\u4f60\u53ef\u4ee5\u770b\u7684\u51fa\u6765\uff0c\u5c0f\u660e\u7684\u884c\u4e3a\u5728\u53d7\u60c5\u7eea\u7684\u5f71\u54cd\uff0c\u800c\u4e0d\u662f\u667a\u529b\u7684\u51b3\u7b56\u3002\u8fd9\u5c31\u662f\u901a\u5e38\u4eba\u4eec\u8bf4\u7684\uff0c\u604b\u7231\u8ba9\u4f60\u667a\u5546\u4e3a0.\u4e5f\u5c31\u662f\u8bf4\uff0c\u4e00\u4e2a\u4eba\u8d8a\u5bb9\u6613\u88ab\u60c5\u7eea\u638c\u63a7\uff0c\u667a\u5546\u7684\u5229\u7528\u7387\u8d8a\u4f4e\uff0c\u53cd\u4e4b\uff0c\u4e00\u4e2a\u4eba\u8d8a\u80fd\u638c\u63a7\u81ea\u5df1\u7684\u60c5\u7eea\uff0c\u667a\u5546\u7684\u5229\u7528\u7387\u8d8a\u9ad8\uff0c\u5224\u65ad\u529b\u8d8a\u5f3a\u3002<br/><br/><strong>\u5173\u4e8e\u60c5\u5546\uff0c\u6211\u4eec\u53ef\u4ee5\u7ed9\u51fa\u8fd9\u6837\u4e00\u4e2a\u5b9a\u4e49</strong>\uff1a<br/><br/>\u81ea\u6211\u611f\u77e5\u548c\u63a7\u5236\u7684\u80fd\u529b<br/><br/><strong>\u5173\u4e8e\u60c5\u5546\u9ad8\u4f4e\uff1a</strong><br/><br/>\u60c5\u5546\u7684\u9ad8\u4f4e\u53d6\u51b3\u4e8e\u81ea\u6211\u611f\u5b98\u7684\u654f\u611f\u5ea6\u3002<br/>\uff08\u5bf9\u4e8e\u81ea\u6211\u7684\u8ba4\u77e5\u548c\u610f\u8bc6\u7a0b\u5ea6\u3002\u6bd4\u5982\u4ec0\u4e48\u4e0d\u8212\u670d\u7684\u4e8b\u60c5\u5f15\u8d77\u4e86\u4e00\u4e2a\u4eba\u60c5\u7eea\u7684\u53cd\u5e94\uff0c\u654f\u611f\u5ea6\u9ad8\u7684\u4eba\u80fd\u7acb\u5373\u5bdf\u89c9\u5230\u7ec6\u5fae\u7684\u53d8\u5316\u5bf9\u81ea\u5df1\u5934\u8111\u7684\u5f71\u54cd\uff0c\u5e76\u8fdb\u884c\u8c03\u6574\uff09<br/><br/><strong>\u5173\u4e8e\u60c5\u5546\u9ad8\u7684\u4f5c\u7528</strong>\uff1a<br/><br/>\u901a\u8fc7\u638c\u63a7\u81ea\u5df1\u7684\u60c5\u7eea\uff0c\u4ece\u800c\u4f7f\u667a\u5546\u5f97\u5230\u6700\u5927\u7684\u5229\u7528\u7387\u3002<br/><br/><br/><strong>\u60c5\u5546\u9ad8\u7684\u9644\u52a0\u4f5c\u7528</strong>\uff1a<br/><br/>\u7531\u4e8e\u5bf9\u81ea\u6211\u611f\u5b98\u654f\u611f\u5ea6\u7684\u63d0\u9ad8\uff1a<br/><br/>\u2014\u2014\u611f\u53d7\u5230\u4ed6\u4eba\u7684\u60c5\u7eea\uff0c\u7406\u89e3\u5bf9\u65b9<br/><br/>\u2014\u2014\u5f71\u54cd\u4ed6\u4eba\u7684\u60c5\u7eea\uff0c\u5f71\u54cd\u5bf9\u65b9\u7684\u884c\u4e3a<br/><br/>\u73b0\u5728\u666e\u904d\u5bf9\u60c5\u5546\u7684\u5b9a\u4e49\uff0c\u628a\u60c5\u5546\u7684\u9644\u52a0\u4f5c\u7528\u4f5c\u4e3a\u60c5\u5546\u7684\u672c\u8d28\u3002\u6240\u4ee5\u4f60\u770b\u4e86\u90a3\u4e48\u591a\u5173\u4e8e\u60c5\u5546\u7684\u4e66\uff0c\u80fd\u91cf\u503c\u4e5f\u6ca1\u591a\u589e\u52a0\u4e00\u683c\u3002\u4eba\u9996\u5148\u5bf9\u81ea\u5df1\u7684\u60c5\u7eea\u6709\u4e86\u7ec6\u817b\u7684\u611f\u77e5\uff0c\u638c\u63a7\uff0c\u624d\u6709\u6761\u4ef6\u53bb\u611f\u77e5\u522b\u4eba\u7684\uff0c\u5f71\u54cd\u522b\u4eba\u7684\u3002\u8fd9\u662f\u4e00\u4e2a\u5faa\u5e8f\u6e10\u8fdb\u7684\u8fc7\u7a0b\uff0c\u4e5f\u53ef\u4ee5\u8bf4\uff0c\u9996\u5148\u4f60\u5f97\u6709\u57fa\u672c\u529f\u3002<br/><br/><strong>\u60c5\u5546\u7684\u4f5c\u7528\u6709\u65f6\u6bd4\u667a\u5546\u9ad8\u3002</strong><br/><br/>\u4eba\u8d8a\u662f\u65e0\u6cd5\u638c\u63a7\u81ea\u5df1\u7684\u60c5\u7eea\uff0c\u8d8a\u5bb9\u6613\u4f4e\u80fd\u3002\u50cf\u4f20\u9500\u90a3\u79cd\uff0c\u62ff\u51e0\u888b\u6d17\u8863\u7c89\u5c31\u544a\u8bc9\u4f60\u80fd\u8d5a\u5341\u4e2a\u4ebf\uff0c\u53ea\u8981\u522b\u4eba\u8c03\u52a8\u8d77\u4f60\u7684\u60c5\u7eea\uff0c\u5c31\u4f1a\u5f71\u54cd\u4f60\u7684\u51b3\u7b56\uff0c\u4f60\u7684\u884c\u4e3a\uff0c\u8ba9\u4f60\u89c9\u5f97\u975e\u5e38\u53ef\u4fe1\u3002\u540c\u6837\uff0c\u5f88\u591a\u8d5a\u94b1\u7684\u4e8b\u60c5\uff0c\u770b\u8d77\u6765\u4e0d\u53ef\u4fe1\uff0c\u4f60\u51fa\u4e8e\u6050\u60e7\u7684\u5f71\u54cd\u800c\u975e\u7406\u667a\u7684\u5206\u6790\uff0c\u5c31\u8ba4\u5b9a\u767e\u5206\u767e\u662f\u9a97\u4eba\u7684\u3002<br/><br/>\u8fd9\u4e9b\u60f3\u6cd5\u548c\u884c\u4e3a\u51fa\u81ea\u60c5\u7eea\uff0c\u800c\u975e\u7406\u667a\u5206\u6790\uff0c\u8d8a\u662f\u88ab\u60c5\u7eea\u6240\u5f71\u54cd\uff0c\u667a\u529b\u7684\u5229\u7528\u7387\u8d8a\u4f4e\u3002\u8fd9\u79cd\u4e8b\u60c5\u5728\u4eba\u9645\u884c\u4e3a\u91cc\u4e5f\u4e00\u6837\uff0c\u540c\u6837\u7684\u667a\u5546\uff0c\u6709\u7684\u4eba\u793e\u4ea4\u4e0a\u5982\u9c7c\u5f97\u6c34\uff0c\u6df1\u53d7\u670b\u53cb\u7684\u559c\u7231\uff0c\u6709\u7684\u4eba\u5374\u62db\u4eba\u8ba8\u538c\uff0c\u6216\u8005\u603b\u662f\u548c\u4ed6\u4eba\u62c9\u8fdb\u4e0d\u4e86\u5173\u7cfb\u3002\u4eb2\uff0c\u4eba\u5230\u5e95\u662f\u4e2a\u611f\u5b98\u52a8\u7269\u554a\u3002<br/><br/>\u53ef\u80fd\u9886\u5bfc\u6279\u8bc4\u4f60\u51e0\u53e5\uff0c\u8bf4\u4e86\u51e0\u53e5\u4e0d\u597d\u542c\u7684\u3002\u4f60\u6c14\u7684\u534a\u6b7b\uff0c\u6216\u8005\u6482\u6311\u5b50\u4e0d\u5e72\u4e86\u3002<br/><br/>\u53ef\u80fd\u4f60\u88ab\u4e00\u4e2a\u7537\u4eba\u7529\u4e86\uff0c\u5c31\u8bf4\u5168\u5929\u4e0b\u6ca1\u6709\u597d\u7537\u4eba\u3002<br/><br/>\u53ef\u80fd\u670b\u53cb\u51e0\u53e5\u65e0\u5fc3\u7684\u8bdd\uff0c\u4f60\u5c31\u65e0\u6cd5\u5fcd\u53d7\uff0c\u4e0d\u548c\u8fd9\u4e2a\u4eba\u63a5\u89e6\u3002<br/><br/>\u8fd9\u4e9b\u90fd\u8bf4\u660e\u4f60\u88ab\u60c5\u7eea\u6240\u6446\u5e03\uff0c\u5c31\u7b97\u4f60\u6709\u5f88\u9ad8\u7684\u667a\u5546\uff0c\u4e5f\u53d1\u6325\u4e0d\u51fa\u6765\u3002\u6211\u89c1\u8fc7\u5f88\u591a\u667a\u5546\u9ad8\u7684\u4eba\uff0c\u5374\u5728\u5173\u952e\u95ee\u9898\u4e0a\u7ed9\u51fa\u611a\u8822\u7684\u51b3\u7b56\u3002\u8981\u8bf4\u60c5\u5546\u5728\u751f\u6d3b\u4e2d\u6709\u591a\u91cd\u8981\u2014\u2014\u6781\u4e3a\u91cd\u8981\u3002\u53ea\u8981\u4f60\u7684\u751f\u6d3b\u4e2d\u9700\u8981\u505a\u51b3\u7b56\uff0c\u9700\u8981\u5224\u65ad\u529b\uff0c\u60c5\u5546\u5c31\u8d77\u5230\u4e86\u5173\u952e\u7684\u4f5c\u7528\u3002\u6700\u91cd\u8981\u7684\u662f\uff0c\u5b83\u80fd\u8ba9\u4f60\u7684\u751f\u6d3b\u53d8\u7684\u7b80\u5355\u3002\u6709\u4e9b\u4e8b\u60c5\u660e\u660e\u53ef\u4ee5\u4e24\u53e5\u8bdd\u89e3\u51b3\u7684\uff0c\u6709\u7684\u4eba\u5374\u53cd\u53cd\u590d\u590d\u7684\u7ea0\u7ed3\uff0c\u6323\u624e\uff0c\u5de6\u601d\u53f3\u60f3\u3002<br/><br/>----------------------------------<br/><strong>\u597d\uff0c\u770b\u5230\u8fd9\u91cc\uff0c\u6211\u60f3\u4f60\u5df2\u7ecf\u660e\u767d\u4e86\u4ec0\u4e48\u662f\u60c5\u5546\u3002</strong><br/><br/><br/><strong>\u5f00\u59cb\u63a8\u8350\u4e66\u3002</strong><br/><br/><br/>\u5982\u524d\u6240\u8ff0\uff0c\u60c5\u5546\u7684\u9ad8\u4f4e\u53d6\u51b3\u4e8e\u81ea\u6211\u611f\u5b98\u7684\u654f\u611f\u5ea6\uff0c\u4e5f\u5c31\u662f\u5bf9\u4e8e\u81ea\u6211\u7684\u8ba4\u77e5\u548c\u610f\u8bc6\u7a0b\u5ea6\u3002\u6240\u4ee5\u4f60\u9996\u5148\u8981\u770b\u7684\u4e66\u5fc5\u987b\u662f\u5fc3\u7406\u5b66\u7684\u3002\u4e5f\u8bb8\u4f60\u5148\u5929\u60c5\u5546\u5f88\u5f31\uff0c\u4f46\u53ef\u4ee5\u901a\u8fc7\u77e5\u8bc6\u6765\u4e86\u89e3\u6211\u4eec\u7684\u60c5\u7eea\u662f\u4ec0\u4e48\uff0c\u90fd\u6709\u54ea\u4e9b\u7279\u5f81\uff0c\u4ece\u800c\u63d0\u9ad8\u81ea\u6211\u611f\u77e5\u7684\u610f\u8bc6\u3002<br/><br/><a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/26319791/" rel="nofollow noreferrer" target="_blank">    \u81ea\u6211\uff08\u7b2c2\u7248\uff09<i class="icon-external"></i></a><br/><br/><a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1221482/" rel="nofollow noreferrer" target="_blank"> \u53d1\u5c55\u5fc3\u7406\u5b66<i class="icon-external"></i></a><br/><br/><a class=" wrap external" href="//link.zhihu.com/?target=http%3A//www.douban.com/link2/%3Furl%3Dhttp%253A%252F%252Fbook.douban.com%252Fsubject%252F1032501%252F%26query%3D%25E5%25BF%2583%25E7%2590%2586%25E5%25AD%25A6%25E4%25B8%258E%25E7%2594%259F%25E6%25B4%25BB%26cat_id%3D1001%26type%3Dsearch%26pos%3D1" rel="nofollow noreferrer" target="_blank">\u5fc3\u7406\u5b66\u4e0e\u751f\u6d3b<i class="icon-external"></i></a><br/><br/><a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1476651/" rel="nofollow noreferrer" target="_blank">\u793e\u4f1a\u5fc3\u7406\u5b66           : \uff08\u7b2c8\u7248\uff09<i class="icon-external"></i></a><br/><br/><p><a class=" wrap external" href="//link.zhihu.com/?target=http%3A//www.douban.com/link2/%3Furl%3Dhttp%253A%252F%252Fbook.douban.com%252Fsubject%252F4312810%252F%26query%3D%25E8%25A3%25B8%25E7%258C%25BF%26cat_id%3D1001%26type%3Dsearch%26pos%3D0" rel="nofollow noreferrer" target="_blank">\u88f8\u733f\uff08\u4e09\u90e8\u66f2\uff09 <i class="icon-external"></i></a></p><br/><br/><p>\u4ee5\u4e0a\u7684\u4e66\u4e2d\uff0c\u901a\u8fc7\u5bf9\u81ea\u6211\u7684\u5206\u6790\uff0c\u4ee5\u53ca\u81ea\u6211\u5728\u81ea\u7136\uff0c\u793e\u4f1a\uff0c\u5bb6\u5ead\u4e2d\u81ea\u6211\u7684\u8868\u73b0\uff0c\u8ba9\u5927\u5bb6\u5bf9\u81ea\u8eab\u6709\u4e00\u4e2a\u8ba4\u8bc6\u3002\u901a\u8fc7\u540e\u5929\u7684\u4e86\u89e3\uff0c\u8fdb\u800c\u63d0\u9ad8\u81ea\u6211\u611f\u77e5\u7684\u654f\u611f\u7a0b\u5ea6\uff0c\u4e86\u89e3\u5982\u4f55\u638c\u63a7\u5b83\u3002</p><br/><p>\u5173\u4e8e\u9a6f\u670d\u60c5\u7eea\uff0c\u9664\u4e86\u77e5\u9053\u5b83\u662f\u4ec0\u4e48\uff0c\u6709\u4ec0\u4e48\u89c4\u5f8b\u4e4b\u5916\uff0c\u8fd8\u9700\u8981\u501f\u52a9\u4e00\u4e9b\u65b9\u6cd5\u3002</p><br/><p><a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/25867744/" rel="nofollow noreferrer" target="_blank">\u7b80\u5355\u51a5\u60f3\u672f<i class="icon-external"></i></a></p><br/><br/><p><a class="internal" href="http://www.zhihu.com/question/20894671/answer/55468745">\u65e5\u5e38\u751f\u6d3b\u4e2d\u6709\u54ea\u4e9b\u5341\u5206\u949f\u5c31\u80fd\u5b66\u4f1a\u5e76\u53ef\u4ee5\u7ec8\u751f\u53d7\u7528\u7684\u6280\u80fd\uff1f</a>\uff08\u6211\u5728\u8fd9\u7bc7\u6587\u7ae0\u91cc\u8bf4\u4e86\u7b80\u5355\u7684\u65b9\u6cd5\uff09</p><br/><p>Andy Puddicombe\u7684\u51a5\u60f3\u65b9\u6cd5\u975e\u5e38\u9002\u5408\u9a6f\u670d\u60c5\u7eea\u3002\u91cc\u9762\u6709\u4e24\u4e2a\u7406\u5ff5\u975e\u5e38\u597d\uff0c\u4e00\u662f\u901a\u8fc7\u51a5\u60f3\u89c2\u5bdf\u81ea\u6211\uff0c\u4e8c\u662f\u901a\u8fc7\u4e13\u6ce8\u4e8e\u4f53\u4f1a\u6b64\u65f6\u6b64\u523b\uff0c\u800c\u6446\u8131\u60c5\u7eea\u7684\u5f71\u54cd\u3002\u4eba\u7684\u7cdf\u7cd5\u60c5\u7eea\u90fd\u662f\u6765\u81ea\u4ee5\u5f80\u7684\u4e8b\u60c5\u548c\u5bf9\u672a\u6765\u7684\u62c5\u5fe7\uff0c\u800c\u8fd9\u79cd\u51a5\u60f3\u65b9\u5f0f\u53ef\u4ee5\u8bad\u7ec3\u4eba\u7684\u60c5\u7eea\uff0c\u8ba9\u5b83\u4fdd\u6301\u5728\u539f\u70b9\uff0c\u56e0\u800c\u517b\u6210\u4e00\u4e2a\u826f\u597d\u7684\u4e60\u60ef\u3002</p><br/><br/><p>\u63d0\u9ad8\u4e86\u81ea\u6211\u611f\u77e5\u7684\u654f\u611f\u7a0b\u5ea6\uff0c\u53c8\u5b66\u4f1a\u4e86\u638c\u63a7\u60c5\u7eea\u3002\u6700\u540e\u624d\u80fd\u662f\u5904\u7406\u4eba\u9645\u5173\u7cfb\u3002\u4e5f\u5c31\u662f\u8bf4\uff0c\u8fd9\u6837\u4f60\u624d\u6709\u80fd\u529b\u53bb\u4f53\u5bdf\u5230\u522b\u4eba\uff0c\u5f71\u54cd\u522b\u4eba\uff0c\u5e76\u505a\u51fa\u6709\u5229\u7684\u51b3\u7b56\u3002\u6709\u4e86\u8fd9\u6837\u7684\u8fc7\u7a0b\uff0c\u4f60\u518d\u53bb\u770b\u4e0b\u9762\u51e0\u672c\u3002</p><br/><br/><a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/25763679/" rel="nofollow noreferrer" target="_blank">\u4e0d\u786e\u5b9a\u4e16\u754c\u7684\u7406\u6027\u9009\u62e9           : \u5224\u65ad\u4e0e\u51b3\u7b56\u5fc3\u7406\u5b66 <i class="icon-external"></i></a><br/><br/><a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/5952488/" rel="nofollow noreferrer" target="_blank">    \u4eb2\u5bc6\u5173\u7cfb\uff08\u7b2c5\u7248\uff09<i class="icon-external"></i></a><br/><br/><a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/3533221/" rel="nofollow noreferrer" target="_blank">\u975e\u66b4\u529b\u6c9f\u901a <i class="icon-external"></i></a><br/><br/><a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/2328178/" rel="nofollow noreferrer" target="_blank">\u6001\u5ea6\u6539\u53d8\u4e0e\u793e\u4f1a\u5f71\u54cd <i class="icon-external"></i></a><br/><br/><a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/25733593/" rel="nofollow noreferrer" target="_blank">\u6c83\u987f\u5546\u5b66\u9662\u6700\u5b9e\u7528\u7684\u8c08\u5224\u8bfe<i class="icon-external"></i></a><br/><br/><p>\u8c28\u8bb0\u3002\u4e0d\u8981\u8fde\u5e38\u8bc6\u90fd\u6ca1\u6709\u5c31\u53bb\u60f3\u7740\u5f71\u54cd\u522b\u4eba\u3002\u4e5f\u8bb8\u65b9\u6cd5\u5f88\u7ba1\u7528\uff0c\u4f60\u7528\u4e86\uff0c\u6548\u679c\u4e5f\u6709\u3002\u4f46\u8fd9\u53ea\u662f\u65b9\u6cd5\uff0c\u548c\u4f60\u7684\u60c5\u5546\u6ca1\u6709\u5173\u7cfb\u3002\u53ea\u6709\u771f\u6b63\u61c2\u5f97\u5176\u4e2d\u7684\u539f\u7406\uff0c\u81ea\u5df1\u6709\u6df1\u523b\u7684\u4f53\u4f1a\uff0c\u4e5f\u5c31\u662f\u8bf4\uff0c\u4f60\u771f\u7684\u6709\u4e86\u60c5\u5546\uff0c\u624d\u80fd\u5904\u5904\u53d1\u6325\u81ea\u5df1\u7684\u4f18\u52bf\u3002\u5149\u4f1a\u4e00\u4e24\u4e2a\u5957\u8def\uff0c\u53ea\u662f\u800d\u5c0f\u806a\u660e\u800c\u5df2\u3002<br/><br/></p><p>\u770b\u4e66\u8981\u548c\u5b9e\u9645\u884c\u4e3a\u7ed3\u5408\u3002\u770b\u4e86\u4e0d\u80fd\u767d\u770b\uff0c\u9700\u8981\u53bb\u5b9e\u8df5\uff0c\u591a\u548c\u4eba\u6c9f\u901a\u624d\u662f\u91cd\u8981\u7684\u3002\u8fd9\u91cc\u6240\u8bf4\u7684\u6c9f\u901a\uff0c\u4e0d\u662f\u6446\u4e2a\u9020\u578b\uff0c\u611f\u89c9\u662f\u5728\u503e\u542c\uff0c\u5176\u5b9e\u662f\u5728\u62cd\u620f\u3002\u4e5f\u4e0d\u662f\u8981\u8bf4\u5e9f\u8bdd\uff0c\u56f4\u7ed5\u7740\u51e0\u4e2a\u8bdd\u9898\u6ed4\u6ed4\u4e0d\u7edd\u3002\u800c\u662f\u8bbe\u8eab\u5904\u5730\u7684\u53bb\u611f\u53d7\u5bf9\u65b9\uff0c\u4f53\u4f1a\u5bf9\u65b9\u60c5\u7eea\u7684\u53d8\u5316\uff0c\u7528\u8bed\u8a00\u548c\u60c5\u7eea\u5f15\u5bfc\u5bf9\u65b9\u3002</p><br/><p>\u63d0\u9ad8\u60c5\u5546\u662f\u4e00\u4e2a\u975e\u5e38\u590d\u6742\u7684\u4e1c\u897f\uff0c\u6574\u4e2a\u8ba4\u77e5\u548c\u5b66\u4e60\u8fc7\u7a0b\u5e76\u4e0d\u5bb9\u6613\u3002\u4f60\u53ef\u4ee5\u901a\u8fc7\u4e66\u53bb\u4e86\u89e3\uff0c\u4f46\u4e5f\u9700\u8981\u5916\u90e8\u56e0\u7d20\u7684\u529b\u91cf\uff0c\u5404\u79cd\u7ec6\u679d\u672b\u8282\u9700\u8981\u590d\u6742\u7684\u601d\u7ef4\u8fc7\u7a0b\u548c\u4f53\u4f1a\u3002\u6240\u4ee5\u6211\u5728\u8fd9\u91cc\uff0c\u8fd8\u6709\u63a8\u8350\u70b9\u522b\u7684\u4e66\uff0c\u5e0c\u671b\u80fd\u8865\u5145\u66f4\u4e3a\u590d\u6742\u7684\u7ecf\u9a8c\u3002<br/></p><br/><br/><br/><a class=" wrap external" href="//link.zhihu.com/?target=http%3A//www.douban.com/link2/%3Furl%3Dhttp%253A%252F%252Fbook.douban.com%252Fsubject%252F26292057%252F%26query%3D%25E6%2580%25A7%25E5%25AE%25A1%25E5%2588%25A4%25E5%258F%25B2%26cat_id%3D1001%26type%3Dsearch%26pos%3D0" rel="nofollow noreferrer" target="_blank">\u6027\u5ba1\u5224\u53f2<i class="icon-external"></i></a><br/><br/><a class=" wrap external" href="//link.zhihu.com/?target=http%3A//www.douban.com/link2/%3Furl%3Dhttp%253A%252F%252Fbook.douban.com%252Fsubject%252F1866517%252F%26query%3D%25E6%2580%25A7%25E5%258F%25B2%26cat_id%3D1001%26type%3Dsearch%26pos%3D0" rel="nofollow noreferrer" target="_blank">\u6027\u53f2<i class="icon-external"></i></a><br/><br/><p>\u60c5\u5546\u63d0\u9ad8\u7684\u4e00\u5927\u969c\u788d\u5c31\u662f"\u653e\u4e0d\u5f00",\u4e5f\u5c31\u662f\u6bd4\u8f83\u62d8\u8c28\uff0c\u6211\u6709\u4e00\u4e2a\u66f4\u7cbe\u786e\u7684\u8bcd\u2014\u2014\u626d\u634f\u3002\u800c\u8fd9\u79cd\u5fc3\u7406\u72b6\u6001\u5f88\u5927\u4e00\u90e8\u5206\u90fd\u662f\u6765\u81ea\u6210\u957f\u671f\u5916\u754c\u5bf9\u81ea\u8eab\u7684\u538b\u6291\u6697\u793a\u3002\u8fd9\u79cd\u538b\u6291\u6697\u793a\u5f80\u5f80\u662f\u5f88\u542b\u7cca\u7684\uff0c\u6bd4\u5982\u6027\u538b\u6291\u6697\u793a\uff0c\u5f53\u4f60\u770b\u4eba\u7684\u88f8\u4f53\uff0c\u6709\u4eba\u4f1a\u6697\u793a\u4f60\uff0c\u6216\u81ea\u5df1\u8868\u73b0\u51fa\u8fd9\u662f\u5f88\u4e22\u8138\u7684\u4e8b\u60c5\uff08\u81ea\u6211\u6697\u793a\uff09\u3002</p><br/>\u4e5f\u5c31\u662f\u8bf4\uff0c\u901a\u8fc7\u538b\u6291\u6697\u793a\uff0c\u4f7f\u5fc3\u7406\u5f62\u6210\u4e00\u79cd\u5bf9\u7fa4\u4f53\u610f\u89c1\u5f88\u754f\u60e7\u7684\u72b6\u6001\u3002\u6240\u4ee5\u6211\u63a8\u8350\u5927\u5bb6\u770b\u770b\u5bf9\u6027\u95ee\u9898\u8868\u8ff0\u76f4\u767d\u7684\u4e66\u7c4d\u3002\u6709\u52a9\u4e8e\u901a\u8fc7\u7f13\u91ca\u7c7b\u4f3c\u7684\u60c5\u7eea\uff0c\u8fdb\u800c\u4fc3\u8fdb\u63a7\u5236\u611f\u60c5\u7684\u80fd\u529b\u3002<br/><br/><br/><br/><a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1559665/" rel="nofollow noreferrer" target="_blank">\u5ba1\u5224<i class="icon-external"></i></a><br/><br/><a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1853615/" rel="nofollow noreferrer" target="_blank">    \u73b0\u4ee3\u5730\u72f1\u7eaa\u6e38<i class="icon-external"></i></a><br/><br/>\u901a\u8fc7\u9605\u8bfb\u8352\u8bde\u7684\u5c0f\u8bf4\uff0c\u6709\u52a9\u4e8e\u53d1\u73b0\u81ea\u8eab\u7684\u8352\u8bde\u6027\u3002\u800c\u81ea\u8eab\u7684\u8352\u8bde\u6027\u5e38\u5e38\u662f\u56e0\u60c5\u5546\u4f4e\u800c\u5bfc\u81f4\u7684\u5f02\u5e38\u884c\u4e3a\u3002\u5f53\u4f60\u5728\u5730\u94c1\u4e0a\u53d1\u73b0\u67d0\u7537\u5b50\u76ef\u7740\u522b\u4eba\u7684\u5c41\u80a1\u770b\uff0c\u5fc3\u751f\u6076\u6c14\uff0c\u89c9\u5f97\u522b\u4eba\u53d8\u6001\u3002\u7136\u800c\u81ea\u5df1\u4e0d\u77e5\u9053\u4e3a\u4ec0\u4e48\uff0c\u4e5f\u5077\u5077\u6478\u6478\u7684\u5728\u770b\u3002\u5c31\u80fd\u53d1\u73b0\u5176\u8352\u8bde\u6027\u3002\u53d1\u73b0\u81ea\u5df1\u53d7\u60c5\u7eea\u5f71\u54cd\u6240\u5e26\u6765\u7684\u53ef\u7b11\u4e00\u9762\u3002<br/><br/>\u5f53\u7136\uff0c\u8981\u5b66\u4f1a\u81ea\u5632\uff0c\u8981\u7ed3\u5408\u4e0b\u9762\u8fd9\u51e0\u672c\u3002<br/><br/><br/><a class=" wrap external" href="//link.zhihu.com/?target=http%3A//www.douban.com/link2/%3Furl%3Dhttp%253A%252F%252Fbook.douban.com%252Fsubject%252F4720076%252F%26query%3D%25E4%25B8%2589%25E4%25BA%25BA%25E5%2590%258C%25E8%2588%259F%26cat_id%3D1001%26type%3Dsearch%26pos%3D0" rel="nofollow noreferrer" target="_blank">\u4e09\u4eba\u540c\u821f <i class="icon-external"></i></a><br/><a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1909973/" rel="nofollow noreferrer" target="_blank">    \u597d\u5175\u5e05\u514b<i class="icon-external"></i></a><br/><br/><a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1015767/" rel="nofollow noreferrer" target="_blank">\u95e8\u8428\u7684\u5a3c\u5993<i class="icon-external"></i></a><br/><br/><a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/3090810/" rel="nofollow noreferrer" target="_blank">    \u4e94\u53f7\u5c60\u573a <i class="icon-external"></i></a><br/><p>\u6bd4\u5982\u522b\u4eba\u95ee\u6211\u667a\u5546\u662f\u591a\u5c11\u3002\u6211\u4f1a\u8bf4\uff0c\u7b49\u4e00\u4e0b\uff0c\u5bb9\u6211\u6570\u4e00\u6570\u3002</p><br/><p>\u81ea\u5632\u662f\u4e00\u79cd\u5f3a\u6548\u7684\u81ea\u6211\u8c03\u8282\u5242\uff0c\u5728\u60c5\u611f\u7684\u7075\u6d3b\u6027\u4e0a\u81f3\u5173\u91cd\u8981\u3002\u4e0d\u4f1a\u81ea\u5632\u7684\u4eba\uff0c\u5f80\u5f80\u559c\u6b22\u94bb\u725b\u89d2\u5c16\u3002\u81ea\u5632\u53ef\u4ee5\u4fc3\u8fdb\u60c5\u5546\u7684\u63d0\u9ad8\uff0c\u8ba9\u4f60\u5b66\u4f1a\u63a7\u5236\u81ea\u8eab\u7684\u60c5\u7eea\uff0c\u4e5f\u4f1a\u5728\u8fd9\u4e2a\u8fc7\u7a0b\u4e2d\u8ba9\u4f60\u53d1\u73b0\u5982\u4f55\u5f71\u54cd\u522b\u4eba\u7684\u60c5\u7eea\uff0c\u4f60\u4f1a\u53d1\u73b0\u60c5\u5546\u5e26\u6765\u7684\u597d\u5904\u548c\u6280\u5de7\u3002</p><br/><p>\u4e0a\u9762\u51e0\u672c\u4e66\uff0c\u90fd\u662f\u5728\u4e0d\u540c\u5c42\u9762\u5bf9\u4eba\u7c7b\u81ea\u8eab\u7684\u751f\u6d3b\u8fdb\u884c\u5632\u8bbd\uff0c\u9605\u8bfb\u8d77\u6765\u4e5f\u975e\u5e38\u6709\u4e50\u8da3\uff0c\u5e0c\u671b\u5bf9\u5927\u5bb6\u6709\u6240\u5e2e\u52a9\uff0c\u672c\u6b21\u7684\u8bfe\u7a0b\u5c31\u5230\u8fd9\u91cc\u4e86\u3002\u63d0\u9ad8\u60c5\u5546\u5bf9\u751f\u6d3b\u7684\u5e2e\u52a9\u5f88\u5927\uff0c\u800c\u4e14\u53c8\u662f\u540e\u5929\u53ef\u4ee5\u5f25\u8865\u7684\u3002\u53ef\u4ee5\u8bf4\u4e00\u4e2a\u5148\u5929\u60c5\u5546\u5f31\u7684\u4eba\u901a\u8fc7\u52aa\u529b\uff0c\u80fd\u591f\u8fdc\u8fdc\u8d85\u8fc7\u5929\u751f\u60c5\u5546\u9ad8\u7684\u4eba\u3002\u5b66\u65e0\u6b62\u5883\uff0c\u5927\u5bb6\u52a0\u6cb9\u3002</p><br/><br/><p>\u70b9\u4e2a\u8d5e\uff1f</p>\n</div>\n</div>\n<a class="zg-anchor-hidden ac" name="19004542-comment"></a>\n<div class="zm-item-meta answer-actions clearfix js-contentActions">\n<div class="zm-meta-panel">\n<a class="answer-date-link meta-item" data-tooltip="s$t$\u53d1\u5e03\u4e8e 2015-08-13" href="/question/28070036/answer/58988982" itemprop="url" target="_blank">\u7f16\u8f91\u4e8e 2015-08-13</a>\n<a class="meta-item toggle-comment js-toggleCommentBox" href="#" name="addcomment">\n<i class="z-icon-comment"></i>896 \u6761\u8bc4\u8bba</a>\n<a class="meta-item zu-autohide js-thank" data-thanked="false" href="#"><i class="z-icon-thank"></i>\u611f\u8c22</a>\n<a class="meta-item zu-autohide js-share" href="#"><i class="z-icon-share"></i>\u5206\u4eab</a>\n<a class="meta-item zu-autohide js-collect" href="#"><i class="z-icon-collect"></i>\u6536\u85cf</a>\n<span class="zg-bull zu-autohide">\u2022</span>\n<a class="meta-item zu-autohide js-noHelp" href="#">\u6ca1\u6709\u5e2e\u52a9</a>\n<span class="zg-bull zu-autohide">\u2022</span>\n<a class="meta-item zu-autohide js-report" href="#">\u4e3e\u62a5</a>\n<meta content="1" name="copyrightStatus"/>\n<meta content="" name="disableCopyAvatar"/>\n<span class="zg-bull">\u2022</span>\n<a class="meta-item copyright" href="/terms#sec-licence-1" target="_blank">\n\u4f5c\u8005\u4fdd\u7559\u6743\u5229\n</a>\n</div>\n</div>\n</div>, <div class="zm-item-answer zm-item-expanded" data-aid="15524775" data-atoken="50311680" data-collapsed="0" data-copyable="1" data-created="1433576522" data-deleted="0" data-helpful="1" data-isowner="0" itemscope="" itemtype="http://schema.org/Answer" tabindex="-1">\n<link href="/question/28070036/answer/50311680" itemprop="url"/>\n<meta content="15524775" itemprop="answer-id"/>\n<meta content="50311680" itemprop="answer-url-token"/>\n<a class="zg-anchor-hidden" name="answer-15524775"></a>\n<div class="zm-votebar">\n<button class="up ">\n<i class="icon vote-arrow"></i>\n<span class="count">4362</span>\n<span class="label sr-only">\u8d5e\u540c</span>\n</button>\n<button class="down ">\n<i class="icon vote-arrow"></i>\n<span class="label sr-only">\u53cd\u5bf9</span>\n</button>\n</div>\n<div class="answer-head">\n<div class="zm-item-answer-author-info">\n<a class="zm-item-link-avatar avatar-link" data-hovercard="p$t$yan-shu-de-tu-dou-40" href="/people/yan-shu-de-tu-dou-40" target="_blank"><img class="zm-list-avatar avatar" src="https://pic3.zhimg.com/f3291e0dc5330f11c37b60f337e7fb72_s.png"/></a>\n<span class="summary-wrapper">\n<span class="author-link-line">\n<a class="author-link" data-hovercard="p$t$yan-shu-de-tu-dou-40" href="/people/yan-shu-de-tu-dou-40" target="_blank">\u9f39\u9f20\u7684\u571f\u8c46</a></span><span class="bio" title="\u516c\u4f17\u53f7\uff1a\u4eba\u751f\u8865\u4e60\u73ed">\n\u516c\u4f17\u53f7\uff1a\u4eba\u751f\u8865\u4e60\u73ed\n</span>\n</span>\n</div>\n<div class="zm-item-vote-info" data-votecount="4362">\n<span class="voters text"><a class="more text" href="#"><span class="js-voteCount">4362</span>\xa0\u4eba\u8d5e\u540c</a></span>\n</div>\n</div>\n<div class="zm-item-rich-text expandable js-collapse-body" data-action="/answer/content" data-author-name="\u9f39\u9f20\u7684\u571f\u8c46" data-entry-url="/question/28070036/answer/50311680" data-resourceid="3410616">\n<div class="zh-summary summary clearfix" style="display:none;">\n\n\u8bfb\u4e66\uff01\u5728\u53ef\u89c1\u7684\u672a\u6765\u6210\u4e3a\u66f4\u597d\u7684\u81ea\u5df1 \u6211\u7238\u5988\u5728\u6211\u548c\u59b9\u59b9\u4e0a\u4e86\u5927\u5b66\u4ee5\u540e\u5c31\u4e0d\u518d\u7ed9\u6211\u4eec\u751f\u6d3b\u8d39\uff0c\u8ba9\u6211\u4eec\u81ea\u5df1\u53bb\u6253\u5de5\u8d5a\u751f\u6d3b\u8d39\u3002\u6211\u8bb0\u5f97\u6211\u59b9\u59b9\u521a\u53bb\u80af\u5fb7\u57fa\u6253\u5de5\u7684\u65f6\u5019\uff0c\u88ab\u70b8\u85af\u6761\u7684\u90a3\u4e2a\u7b50\u70eb\u4f24\u4e86\u80f3\u818a\uff0c\u5c0f\u81c2\u80bf\u8d77\u4e86\u4e00\u6761\u957f\u957f\u7684\u6c34\u6ce1\u3002\u665a\u4e0a\u7761\u89c9\u7684\u65f6\u5019\u59b9\u59b9\u8ddf\u6211\u8bf4\u201c\u54b1\u7238\u5fc3\u75bc\u7684\u773c\u5708\u90fd\u2026\n\n<a class="toggle-expand" href="/question/28070036/answer/50311680">\u663e\u793a\u5168\u90e8</a>\n</div>\n<div class="zm-editable-content clearfix">\n\u8bfb\u4e66\uff01\u5728\u53ef\u89c1\u7684\u672a\u6765\u6210\u4e3a\u66f4\u597d\u7684\u81ea\u5df1<br/><br/>\u6211\u7238\u5988\u5728\u6211\u548c\u59b9\u59b9\u4e0a\u4e86\u5927\u5b66\u4ee5\u540e\u5c31\u4e0d\u518d\u7ed9\u6211\u4eec\u751f\u6d3b\u8d39\uff0c\u8ba9\u6211\u4eec\u81ea\u5df1\u53bb\u6253\u5de5\u8d5a\u751f\u6d3b\u8d39\u3002\u6211\u8bb0\u5f97\u6211\u59b9\u59b9\u521a\u53bb\u80af\u5fb7\u57fa\u6253\u5de5\u7684\u65f6\u5019\uff0c\u88ab\u70b8\u85af\u6761\u7684\u90a3\u4e2a\u7b50\u70eb\u4f24\u4e86\u80f3\u818a\uff0c\u5c0f\u81c2\u80bf\u8d77\u4e86\u4e00\u6761\u957f\u957f\u7684\u6c34\u6ce1\u3002\u665a\u4e0a\u7761\u89c9\u7684\u65f6\u5019\u59b9\u59b9\u8ddf\u6211\u8bf4\u201c\u54b1\u7238\u5fc3\u75bc\u7684\u773c\u5708\u90fd\u7ea2\u4e86\uff0c\u660e\u5929\u80af\u5b9a\u4e0d\u8ba9\u6211\u53bb\u4e86\u3002\u201d\u7ed3\u679c\u7b2c\u4e8c\u5929\u65e9\u4e0a\uff0c\u6211\u7238\u7ad9\u5728\u95e8\u53e3\u62ff\u7740\u8f66\u94a5\u5319\u8bf4\u201c\u6211\u9001\u4f60\u53bb\u4e0a\u73ed\uff01\u522b\u5750\u516c\u4ea4\u8f66\u4e86\u3002\u201d\u6211\u59b9\u5f53\u65f6\u54ed\u7684\u90a3\u53eb\u4f24\u5fc3\u3002\u4e8b\u540e\u6211\u66fe\u7ecf\u95ee\u8fc7\u6211\u7238\uff0c\u4e3a\u4ec0\u4e48\u4e00\u5b9a\u8981\u8ba9\u5979\u53bb\uff01\u6211\u7238\u8bf4\u201c\u7b49\u5979\u6bd5\u4e1a\u4ee5\u540e\uff0c\u8001\u677f\u4e0d\u4f1a\u56e0\u4e3a\u5979\u70eb\u4f24\u4e86\uff0c\u8ddf\u5979\u8bf4\u4f60\u56de\u5bb6\u4f11\u606f\uff0c\u5de5\u8d44\u7167\u53d1\uff01\u5979\u65e9\u665a\u8981\u660e\u767d\uff0c\u8981\u7ecf\u5386\uff0c\u4e0d\u5982\u8ba9\u5979\u65e9\u70b9\u77e5\u9053\u3002\u201d\u8fd9\u4e5f\u662f\u4e3a\u4ec0\u4e48\u6211\u8981\u5199\u8fd9\u7bc7\u6587\u7ae0\uff0c\u4e3a\u4ec0\u4e48\u8ddf\u5927\u5bb6\u4ecb\u7ecd\u8fd9\u4e9b\u4e66\u3002<br/><br/>\u6709\u4e9b\u4e8b\u60c5\u65e9\u70b9\u77e5\u9053\uff0c\u6709\u4e9b\u4e66\u65e9\u70b9\u8bfb\u5230\uff0c\u5f53\u65f6\u53ef\u80fd\u4e0d\u89c9\u5f97\uff0c\u53ef\u662f\u7b49\u5230\u4ee5\u540e\u56de\u5fc6\u5c31\u4f1a\u8b66\u89c9\u90a3\u662f\u547d\u8fd0\u7684\u8f6c\u6298\u3002\u5f88\u591a\u8bfb\u8005\u7ed9\u6211\u53d1\u8c46\u6cb9\u7684\u65f6\u5019\u90fd\u4f1a\u611f\u6168\u81ea\u5df1\u9519\u8fc7\u4e86\u5f88\u591a\u673a\u4f1a\u3002\u6709\u4e2a\u4e4b\u524d\u72c2\u9a82\u6211\u7684\u4eba\u7a81\u7136\u8ddf\u6211\u9053\u6b49\uff0c\u6211\u4e0d\u77e5\u9053\u8bf4\u4ec0\u4e48\u5c31\u56de\u4e86\u201c\u6ca1\u4e8b\u201d\u3002\u4ed6\u53c8\u8bf4\u201c\u6211\u9a6c\u4e0a\u6bd5\u4e1a\u4e86\uff0c\u60f3\u53bb\u5a92\u4f53\u5de5\u4f5c\uff0c\u4f60\u4e4b\u524d\u5728\u5a92\u4f53\u5de5\u4f5c\u90a3\u4e48\u4e45\uff0c\u80af\u5b9a\u6709\u70b9\u4eba\u8109\uff0c\u5e2e\u6211\u627e\u4e2a\u5de5\u4f5c\u5427\uff01\u201d\u5982\u679c\u4ed6\u5f53\u521d\u9a82\u6211\u7684\u65f6\u5019\u8bfb\u8fc7\u300a\u6c9f\u901a\u7684\u827a\u672f\u300b\u4ed6\u81f3\u5c11\u4f1a\u61c2\u5f97\u4e00\u70b9\u63a7\u5236\u60c5\u7eea\u7684\u6280\u5de7\uff0c\u61c2\u5f97\u4e00\u70b9\u5f85\u4eba\u63a5\u7269\u7684\u6280\u5de7\uff0c\u6216\u8bb8\u4ed6\u90fd\u4e0d\u7528\u6c42\u6211\u5c31\u80fd\u627e\u5230\u5de5\u4f5c\u3002\u8fd8\u6709\u4e00\u4e2a\u59d1\u5a18\u5411\u6211\u503e\u8bc9\uff0c\u56e0\u4e3a\u8ff7\u832b\uff0c\u653e\u5f03\u4e86\u4e00\u8f88\u5b50\u53ef\u80fd\u53ea\u6709\u4e00\u6b21\u673a\u4f1a\u7684\u6bd5\u4e1a\u751f\u8fdb\u4eac\u540d\u989d\u3002\u65e0\u6570\u5b9e\u4e60\u751f\u5728\u4e0a\u73ed\u7b2c\u4e00\u5929\u8fde\u9886\u5bfc\u8bf4\u4ec0\u4e48\u90fd\u542c\u4e0d\u61c2\uff0c\u65e0\u6240\u4e8b\u4e8b\u4e0d\u77e5\u9053\u5e72\u4ec0\u4e48\u3002<br/><br/>\u5f88\u591a\u4eba\u89c9\u5f97\u8bfb\u4e66\u662f\u4e3a\u4e86\u653e\u677e\uff0c\u662f\u4e3a\u4e86\u4f11\u95f2\uff0c\u6211\u4e2a\u4eba\u89c9\u5f97\uff0c\u90a3\u5f97\u7b49\u6709\u8d44\u672c\u4f11\u95f2\uff0c\u6709\u8d44\u672c\u653e\u677e\u7684\u65f6\u5019\u3002\u5982\u679c\u8fd8\u6ca1\u6709\uff0c\u90a3\u8bfb\u4e66\u7684\u76ee\u7684\u6700\u597d\u8fd8\u662f\u653e\u5728\u83b7\u53d6\u77e5\u8bc6\u4e0a\u3002\u4e5f\u5e0c\u671b\u6240\u6709\u80fd\u770b\u5b8c\u8fd9\u7bc7\u6587\u7ae0\u7684\u5e74\u8f7b\u4eba\u90fd\u80fd\u62ff\u8d77\u4f60\u7684\u56fe\u4e66\u9986\u501f\u4e66\u8bc1\u53bb\u56fe\u4e66\u9986\u5f00\u59cb\u9605\u8bfb\u8fd9\u4e9b\u4e66\uff0c\u6bd5\u4e1a\u524d\u6240\u770b\u7684\u4e66\u51b3\u5b9a\u6bd5\u4e1a\u4ee5\u540e\u7684\u8def\uff0c\u613f\u5927\u5bb6\u90fd\u80fd\u5728\u53ef\u89c1\u7684\u672a\u6765\u6210\u4e3a\u66f4\u597d\u7684\u81ea\u5df1\u3002<br/><br/>\u300a\u5730\u7406\u5b66\u4e0e\u751f\u6d3b\u300b\u5916\u56fd\u5927\u5b66\u7684\u57fa\u7840\u8bfe\u7a0b\uff1a\u5730\u7406\u5b66\u4e0e\u751f\u6d3b\u79d1\u76ee\u6559\u6750\u3002\u5927\u800c\u5168\u7684\u767e\u79d1\u5168\u4e66\uff0c\u56ca\u62ec\u81ea\u7136\u5730\u7406\u5b66\u3001\u4eba\u53e3\u5730\u7406\u5b66 \u3001\u6587\u5316\u5730\u7406\u5b66\u3001\u57ce\u5e02\u5730\u7406\u5b66\u7b49\u5b66\u79d1\u5206\u652f\u3002\u4ee5\u4ecb\u7ecd\u5730\u7406\u5b66\u7684\u53d1\u5c55\u3001\u6838\u5fc3\u6982\u5ff5\uff0c\u4ee5\u53ca\u957f\u671f\u4ee5\u6765\u5728\u5730\u7406\u5b66\u601d\u60f3\u4e0e\u8457\u4f5c\u4e2d\u5f62\u6210\u7684\u56db\u79cd\u7cfb\u7edf\u6027\u4f20\u7edf\u4e3a\u5f00\u7aef\uff0c\u56db\u5927\u4f20\u7edf\u72ec\u7acb\u6210\u7bc7\uff0c\u6bcf\u7bc7\u96c6\u4e2d\u8bba\u8ff0\u8fd9\u4e9b\u5730\u7406\u5b66\u89c2\u70b9\u7684\u4e00\u4e2a\u65b9\u9762\u3002\u7a81\u51fa\u4e86\u5730\u7406\u5b66\u4e0e\u751f\u6d3b\u7684\u76f8\u5173\u6027\uff0c\u4ece\u601d\u7ef4\u65b9\u5f0f\u4e0a\u5f15\u5bfc\u8bfb\u8005\u8ba4\u8bc6\u751f\u6d3b\u4e2d\u7684\u4e16\u754c\u5730\u7406\u610f\u8bc6\u3002<br/><br/>\u300a\u9ea6\u80af\u9521\u6559\u6211\u7684\u601d\u8003\u6b66\u5668\uff1a\u4ece\u903b\u8f91\u601d\u8003\u5230\u771f\u6b63\u89e3\u51b3\u95ee\u9898\u300b\u5927\u591a\u6570\u4eba\u5728\u9762\u5bf9\u5de5\u4f5c\u548c\u95ee\u9898\u65f6\uff0c\u603b\u662f\u8fd8\u6ca1\u60f3\u6e05\u695a\u201c\u771f\u6b63\u7684\u95ee\u9898\u7a76\u7adf\u662f\u4ec0\u4e48\u201d\uff0c\u5c31\u6025\u5fd9\u52a8\u624b\u53bb\u5904\u7406\u3001\u53bb\u89e3\u51b3\u3002\u7136\u800c\uff0c\u50cf\u8fd9\u6837\u4e00\u5473\u6c42\u201c\u5feb\u201d\u3001\u5fd9\u5f97\u56e2\u56e2\u8f6c\u7684\u7ed3\u679c\uff0c\u5f80\u5f80\u662f\u767d\u8d39\u529b\u6c14\uff0c\u6700\u540e\u6b65\u5165\u4e8b\u500d\u529f\u534a\u7684\u201c\u8d25\u8005\u4e4b\u8def\u201d\u3002\u8fd9\u672c\u4e66\u53cd\u590d\u5f3a\u8c03\u548c\u8bad\u7ec3\u7684\u4e00\u79cd\u601d\u7ef4\u6a21\u5f0f\u2014\u2014\u5148\u627e\u5230\u771f\u6b63\u7684\u95ee\u9898\uff0c\u60f3\u6e05\u695a\u76ee\u7684\u518d\u52a8\u624b\uff0c\u641c\u96c6\u4e2a\u6027\u5316\u4fe1\u606f\uff0c\u7ec4\u5efa\u6545\u4e8b\u7ebf\uff0c\u5212\u5b9a\u7b54\u6848\u754c\u9650\uff0c\u6574\u5408\u6709\u7528\u6750\u6599\uff0c\u6700\u540e\u4ea4\u51fa\u5b8c\u7f8e\u6210\u679c\u3002<br/><br/>\u300a\u8d70\u51fa\u601d\u7ef4\u7684\u8bef\u533a\uff1a\u6279\u5224\u6027\u601d\u7ef4\u6307\u5357\uff08\u4fee\u8ba2\u7b2c9\u7248\uff09\u300b\u5927\u4f17\u7684\u6279\u5224\u6027\u601d\u7ef4\u5165\u95e8\u4e66\uff0c\u7528\u901a\u4fd7\u6613\u61c2\u7684\u65b9\u5f0f\u4ecb\u7ecd\u4e86\u4e00\u5957\u5b9e\u7528\u6027\u6781\u5f3a\u7684\u6279\u5224\u6027\u63d0\u95ee\u6280\u5de7\u3002\u4ece\u8fd9\u672c\u4e66\u91cc\u5b66\u4e60\u5982\u4f55\u6b63\u786e\u63d0\u95ee\uff0c\u7406\u6027\u5206\u8fa8\u4ee5\u53ca\u6709\u6761\u7406\u5730\u8bba\u8bc1\uff0c\u63d0\u5347\u4fe1\u606f\u5904\u7406\u6548\u7387\u3001\u4e0d\u8f7b\u4fe1\u3001\u4e0d\u76f2\u4ece\u7684\u7406\u6027\u601d\u8003\u8005\u3002<br/><br/>\u300a\u6c9f\u901a\u7684\u827a\u672f\uff1a\u770b\u5165\u4eba\u91cc\uff0c\u770b\u51fa\u4eba\u5916\u300b\u4f5c\u8005: [\u7f8e]\u7f57\u7eb3\u5fb7\xb7B\xb7\u963f\u5fb7\u52d2 / \u62c9\u585e\u5c14\xb7F\xb7\u666e\u7f57\u79d1\u7279 \uff0c\u5916\u56fd\u5927\u5b66\u7684\u6c9f\u901a\u8bfe\u6559\u6750\uff0c\u901a\u8fc7\u70ed\u95e8\u7f8e\u5267\u3001\u7535\u5f71\u548c\u771f\u4eba\u79c0\u7684\u5206\u6790\uff0c\u901a\u8fc7\u4e60\u9898\u7ec3\u4e60\u8ba9\u8bfb\u8005\u8f7b\u677e\u638c\u63e1\u6c9f\u901a\u6280\u5de7\u3002\u201c\u770b\u5165\u4eba\u91cc\u201d\u4e3b\u8981\u63a2\u8ba8\u4e86\u4e0e\u6c9f\u901a\u8005\u6709\u5173\u7684\u56e0\u7d20\uff0c\u8bf4\u660e\u4e86\u4eba\u9645\u5173\u7cfb\u7684\u672c\u8d28\uff0c\u5f3a\u8c03\u81ea\u6211\u5728\u6c9f\u901a\u4e2d\u7684\u89d2\u8272\uff0c\u5e76\u5206\u6790\u4e86\u77e5\u89c9\u4e0e\u60c5\u7eea\u5728\u6c9f\u901a\u4e2d\u7684\u91cd\u8981\u6027\uff1b\u201c\u770b\u51fa\u4eba\u5916\u201d\u805a\u7126\u4e8e\u6c9f\u901a\u8005\u4e4b\u5916\u4fe1\u606f\u7684\u4f20\u9001\u4e0e\u63a5\u6536\uff0c\u5206\u6790\u4e86\u8bed\u8a00\u7684\u8fd0\u7528\u548c\u975e\u8bed\u8a00\u7ebf\u7d22\u7684\u7279\u5f81\uff0c\u5f3a\u8c03\u4e86\u503e\u542c\u7684\u91cd\u8981\u6027\uff1b\u201c\u770b\u4eba\u4e4b\u95f4\u201d\u5219\u4e3b\u8981\u8ba8\u8bba\u4e86\u5173\u7cfb\u7684\u6f14\u53d8\u8fc7\u7a0b\uff0c\u4fa7\u91cd\u4e8e\u4eb2\u5bc6\u5173\u7cfb\u7684\u533a\u8fa8\uff0c\u63d0\u51fa\u4e86\u589e\u8fdb\u6c9f\u901a\u6c1b\u56f4\u3001\u5904\u7406\u4eba\u9645\u51b2\u7a81\u7684\u5404\u79cd\u6c9f\u901a\u65b9\u6cd5\u3002\u65e2\u5173\u6ce8\u6709\u5173\u4eba\u9645\u6c9f\u901a\u7684\u7406\u8bba\u4ecb\u7ecd\uff0c\u4e5f\u52a0\u5165\u4e86\u4e30\u5bcc\u5b9e\u7528\u7684\u9605\u8bfb\u6750\u6599\u3002<br/><br/>\u300a\u600e\u6837\u5356\u9f99\u867e\u300b\u5f88\u8584\u7684\u4e66\uff0c\u505a\u8425\u9500\u54a8\u8be2\u7684\u5199\u7684\uff0c\u4e3b\u8981\u662f\u8bb2\u7ecf\u5178\u7684\u8425\u9500\u6848\u4f8b\uff0c\u63ed\u793a\u4e86\u5f88\u591a\u8425\u9500\u201c\u9677\u9631\u201d\u6bd4\u5982\u4f1a\u5458\uff0c\u6bd4\u5982\u5957\u9910\uff0c\u6258\u513f\u7b49\u7b49\u3002\u7528\u6709\u8da3\u7684\u6545\u4e8b\u7cbe\u51c6\u5256\u6790\u6d88\u8d39\u5fc3\u7406\u4e0e\u884c\u9500\u6280\u5de7\uff0c\u8bb2\u89e3\u5982\u4f55\u6316\u6398\u6f5c\u5728\u5ba2\u6237\u3002<br/><br/>\u300a\u6587\u6848\u521b\u4f5c\u5b8c\u5168\u624b\u518c\uff08\u7b2c3\u7248\uff09\uff1a\u6587\u6848\u5927\u5e08\u6559\u4f60\u4e00\u6b65\u6b65\u5199\u51fa\u9500\u552e\u529b\u300b\u5199\u7b80\u5386\u4e4b\u524d\u5fc5\u987b\u8981\u597d\u597d\u8bfb\u7684\u4e66\uff0c\u4e66\u91cc\u6559\u4f60\u5982\u4f55\u901a\u8fc7\u6280\u5de7\u6027\u7684\u53d9\u8ff0\u6765\u4f53\u73b0\u5145\u5206\u7684\u8bf4\u670d\u529b\u548c\u547d\u4e2d\u7387\u3002\u4ecb\u7ecd\u4e86\u5982\u4f55\u5199\u51fa\u5f15\u4eba\u6ce8\u76ee\u7684\u6807\u9898\uff1b\u63ed\u79d8\u4e86\u521b\u4f5c\u6781\u5177\u9500\u552e\u529b\u7684\u597d\u70b9\u5b50\u6240\u9075\u5faa\u7684\u6b65\u9aa4\uff1b\u4e5f\u5177\u4f53\u7684\u4ecb\u7ecd\u4e86\u5982\u4f55\u53d1\u73b0\u5bf9\u65b9\u9700\u6c42\u7684\u65b9\u6cd5\u3002<br/><br/>\u300a\u9ea6\u80af\u9521\u5165\u804c\u57f9\u8bad\u7b2c\u4e00\u8bfe\uff1a\u8ba9\u804c\u573a\u65b0\u4eba\u4e00\u751f\u53d7\u7528\u7684\u903b\u8f91\u601d\u8003\u529b\u300b\u5728\u804c\u573a\u4e2d\u89e3\u51b3\u95ee\u9898\u7684\u6839\u672c\u5c31\u662f\u903b\u8f91\u601d\u8003\u529b\uff0c\u53ea\u8981\u62e5\u6709\u903b\u8f91\u601d\u8003\u529b\uff0c\u5f88\u591a\u95ee\u9898\u5c31\u90fd\u80fd\u7b80\u5355\u7684\u5904\u7406\u3002\u8fd9\u672c\u4e66\u4ecb\u7ecd\u4e86\u201c\u6279\u5224\u6027\u601d\u8003+\u903b\u8f91\u6027\u5c55\u5f00\u201d\u7684\u72ec\u7279\u601d\u8003\u65b9\u5f0f\uff0c\u5927\u5230\u201c\u804c\u573a\u6c9f\u901a\u201d\u548c\u201c\u65e5\u5e38\u6c9f\u901a\u201d\u7684\u5dee\u5f02\uff0c\u5c0f\u5230\u201c\u5de5\u4f5c\u9910\u201d\u90fd\u4e00\u4e00\u8bb2\u89e3\u5e76\u7528\u6848\u4f8b\u6307\u5bfc\u3002\u8fd8\u6709\u5f88\u591a\u5b9e\u9645\u7684\u5de5\u4f5c\u6307\u5bfc\uff0c\u6bd4\u5982\u6587\u6848\u3001\u7b80\u62a5\u3001\u4f01\u5212\u4e66\uff0c\u5982\u4f55\u5199\u51fa\u6e05\u6670\u7684\u201c\u903b\u8f91\u7ed3\u6784\u201d\u3002<br/><br/>\u300a\u89e3\u51b3\u95ee\u9898\u6700\u7b80\u5355\u7684\u65b9\u6cd5\uff1a\u6765\u81ea\u5317\u6b27\u7684\u6e05\u65b0\u9ad8\u6548\u5de5\u4f5c\u65b9\u6cd5\u300b\u4e13\u6ce8\u3001\u76f4\u89c9\u3001\u601d\u7ef4\u65b9\u5f0f\u3001\u6743\u8861\u5229\u5f0a\u3001\u60c5\u7eea\u3001\u884c\u52a8\uff0c\u601d\u7ef4\u65b9\u5f0f\u548c\u65b9\u6cd5\u7684\u4ecb\u7ecd\u3002\u5185\u5bb9\u5f88\u591a\uff0c\u4f46\u662f\u90fd\u4e0d\u6df1\u523b\uff0c\u9002\u5408\u521a\u521a\u5f00\u59cb\u6253\u7b97\u62d3\u5bbd\u9605\u8bfb\u7684\uff0c\u4f1a\u6fc0\u53d1\u5bf9\u591a\u79cd\u5fc3\u7406\u5b66\u548c\u7ba1\u7406\u5b66\u7406\u8bba\u7684\u597d\u5947\u5fc3\u3002<br/><br/>\u6709\u7684\u4eba\u8bf4\u6211\u8bfb\u4e86\u5f88\u591a\u4e66\uff0c\u5374\u6ca1\u6709\u6539\u53d8\u751f\u6d3b\uff0c\u8fd9\u5c31\u50cf\u4f60\u6bcf\u5929\u5403\u996d\uff0c\u90a3\u987f\u996d\u4e5f\u6ca1\u6709\u4ec0\u4e48\u522b\u7684\u7528\u5904\uff0c\u53ef\u662f\u5374\u628a\u4f60\u517b\u8fd9\u4e48\u5927\u4e86\u3002\u6ce2\u5c14\u514b\u8bf4\u201c\u8bfb\u4e66\u4e0d\u601d\u8003\u7b49\u4e8e\u5403\u996d\u6ca1\u6d88\u5316\u3002\u201d\u4e0d\u52a0\u601d\u8003\u5730\u6ee5\u8bfb\u6216\u65e0\u4f11\u6b62\u5730\u8bfb\u4e66\uff0c\u90fd\u4e0d\u5229\u4e8e\u4e66\u4e2d\u7684\u77e5\u8bc6\u5438\u6536\uff0c\u8fb9\u8bfb\u8fb9\u601d\u8003\uff0c\u8fb9\u6d88\u5316\u7406\u89e3\uff0c\u628a\u4e66\u672c\u91cc\u7684\u77e5\u8bc6\u53d8\u6210\u81ea\u5df1\u7684\u77e5\u8bc6\uff0c\u624d\u80fd\u5b66\u4ee5\u81f4\u7528\u3002<br/><br/>\u8bfb\u4e66\u7684\u610f\u4e49\uff0c\u6709\u70b9\u50cf\u953b\u70bc\u8eab\u4f53\uff0c\u4e0d\u4e00\u5b9a\u9a6c\u4e0a\u89c1\u6548\uff0c\u4f46\u667a\u6167\u4f1a\u50cf\u4f60\u7684\u7b4b\u9aa8\u4e00\u6837\u5f3a\u58ee\u8d77\u6765\u3002\u5728\u5e74\u8f7b\u65f6\u5019\u6211\u4eec\u4ece\u8fd9\u4e9b\u524d\u4eba\u603b\u7ed3\u7684\u4e66\u91cc\uff0c\u5b66\u4e60\u90a3\u4e9b\u4eba\u751f\u4e4b\u9053\uff0c\u4e0d\u4e00\u5b9a\u80fd\u591f\u8ba9\u6211\u4eec\u53d6\u5f97\u591a\u5927\u7684\u6210\u529f\uff0c\u81f3\u5c11\u53ef\u4ee5\u8ba9\u6211\u4eec\u5c11\u8d70\u4e00\u4e9b\u5f2f\u8def\u3002\u7f57\u66fc\xb7\u7f57\u5170\u8bf4\u201c\u4eba\u4eec\u5e38\u89c9\u5f97\u51c6\u5907\u7684\u9636\u6bb5\u662f\u5728\u6d6a\u8d39\u65f6\u95f4\uff0c\u53ea\u6709\u5f53\u771f\u6b63\u7684\u673a\u4f1a\u6765\u4e34\uff0c\u800c\u81ea\u5df1\u6ca1\u6709\u80fd\u529b\u628a\u63e1\u7684\u65f6\u5019\uff0c\u624d\u80fd\u89c9\u609f\u5230\u81ea\u5df1\u5e73\u65f6\u6ca1\u6709\u51c6\u5907\u624d\u662f\u6d6a\u8d39\u4e86\u65f6\u95f4\u3002\u201d\u6211\u4eec\u5728\u6ca1\u6bd5\u4e1a\u65f6\u6240\u770b\u7684\u4e66\u90fd\u662f\u6211\u4eec\u4e3a\u81ea\u5df1\u672a\u6765\u7684\u804c\u4e1a\u751f\u6daf\u6240\u505a\u7684\u51c6\u5907\u3002\n</div>\n</div>\n<a class="zg-anchor-hidden ac" name="15524775-comment"></a>\n<div class="zm-item-meta answer-actions clearfix js-contentActions">\n<div class="zm-meta-panel">\n<a class="answer-date-link meta-item" data-tooltip="s$t$\u53d1\u5e03\u4e8e 2015-06-06" href="/question/28070036/answer/50311680" itemprop="url" target="_blank">\u7f16\u8f91\u4e8e 2015-06-07</a>\n<a class="meta-item toggle-comment js-toggleCommentBox" href="#" name="addcomment">\n<i class="z-icon-comment"></i>156 \u6761\u8bc4\u8bba</a>\n<a class="meta-item zu-autohide js-thank" data-thanked="false" href="#"><i class="z-icon-thank"></i>\u611f\u8c22</a>\n<a class="meta-item zu-autohide js-share" href="#"><i class="z-icon-share"></i>\u5206\u4eab</a>\n<a class="meta-item zu-autohide js-collect" href="#"><i class="z-icon-collect"></i>\u6536\u85cf</a>\n<span class="zg-bull zu-autohide">\u2022</span>\n<a class="meta-item zu-autohide js-noHelp" href="#">\u6ca1\u6709\u5e2e\u52a9</a>\n<span class="zg-bull zu-autohide">\u2022</span>\n<a class="meta-item zu-autohide js-report" href="#">\u4e3e\u62a5</a>\n<meta content="1" name="copyrightStatus"/>\n<meta content="" name="disableCopyAvatar"/>\n<span class="zg-bull">\u2022</span>\n<a class="meta-item copyright" href="/terms#sec-licence-1" target="_blank">\n\u4f5c\u8005\u4fdd\u7559\u6743\u5229\n</a>\n</div>\n</div>\n</div>, <div class="zm-item-answer zm-item-expanded" data-aid="13616171" data-atoken="45551833" data-collapsed="0" data-copyable="0" data-created="1429674831" data-deleted="0" data-helpful="1" data-isowner="0" itemscope="" itemtype="http://schema.org/Answer" tabindex="-1">\n<link href="/question/28070036/answer/45551833" itemprop="url"/>\n<meta content="13616171" itemprop="answer-id"/>\n<meta content="45551833" itemprop="answer-url-token"/>\n<a class="zg-anchor-hidden" name="answer-13616171"></a>\n<div class="zm-votebar">\n<button class="up ">\n<i class="icon vote-arrow"></i>\n<span class="count">6585</span>\n<span class="label sr-only">\u8d5e\u540c</span>\n</button>\n<button class="down ">\n<i class="icon vote-arrow"></i>\n<span class="label sr-only">\u53cd\u5bf9</span>\n</button>\n</div>\n<div class="answer-head">\n<div class="zm-item-answer-author-info">\n<a class="zm-item-link-avatar avatar-link" data-hovercard="p$t$luo-wen-yi-36" href="/people/luo-wen-yi-36" target="_blank"><img class="zm-list-avatar avatar" src="https://pic1.zhimg.com/v2-671309bcf32a4d1affceacfe4215d184_s.jpg"/></a>\n<span class="summary-wrapper">\n<span class="author-link-line">\n<a class="author-link" data-hovercard="p$t$luo-wen-yi-36" href="/people/luo-wen-yi-36" target="_blank">\u7f57\u6587\u76ca</a></span><span class="bio" title="\u5fae\u4fe1\u516c\u4f17\u53f7\uff1a\u7406\u6027\u548c\u611f\u6027">\n\u5fae\u4fe1\u516c\u4f17\u53f7\uff1a\u7406\u6027\u548c\u611f\u6027\n</span>\n</span>\n</div>\n<div class="zm-item-vote-info" data-votecount="6585">\n<span class="voters text"><a class="more text" href="#"><span class="js-voteCount">6585</span>\xa0\u4eba\u8d5e\u540c</a></span>\n</div>\n</div>\n<div class="zm-item-rich-text expandable js-collapse-body" data-action="/answer/content" data-author-name="\u7f57\u6587\u76ca" data-entry-url="/question/28070036/answer/45551833" data-resourceid="3410616">\n<div class="zh-summary summary clearfix" style="display:none;">\n\n\u5982\u679c\u76f4\u63a5\u63a8\u8350\u8fd9\u65b9\u9762\u7684\u4e66\u7684\u8bdd\uff0c\u6211\u7684\u5efa\u8bae\u6700\u597d\u5e94\u8be5\u770b\u7684\u662f\uff1a \u5173\u4e8e<b>\u4e24\u6027\u5173\u7cfb</b>\u7684\u4e66\uff1a\u300a<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/5952488/" rel="nofollow noreferrer" target="_blank">\u4eb2\u5bc6\u5173\u7cfb\uff08\u7b2c5\u7248\uff09 (\u8c46\u74e3)<i class="icon-external"></i></a>\u300b\u5173\u4e8e\u5982\u4f55<b>\u8c08\u5224</b>\u7684\u4e66\uff1a\u300a<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/3002878/" rel="nofollow noreferrer" target="_blank">\u4f18\u52bf\u8c08\u5224 (\u8c46\u74e3)<i class="icon-external"></i></a>\u300b\u5173\u4e8e<b>\u793e\u4f1a\u4e2d\u7684\u4eba\u7684\u5fc3\u7406\u4e0e\u51b3\u7b56</b>\u7684\u4e66\uff1a\u300a<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1476651/" rel="nofollow noreferrer" target="_blank">\u793e\u4f1a\u5fc3\u7406\u5b66 (\u8c46\u74e3)<i class="icon-external"></i></a>\u300b\u5173\u4e8e\u4eba\u7684<b>\u51b3\u7b56\u4e0e\u5224\u65ad</b>\u7684\u4e66\uff1a\u300a<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1193621/" rel="nofollow noreferrer" target="_blank">\u51b3\u7b56\u4e0e\u5224\u65ad (\u8c46\u74e3)<i class="icon-external"></i></a>\u300b\u5173\u4e8e<b>\u2026</b>\n<a class="toggle-expand" href="/question/28070036/answer/45551833">\u663e\u793a\u5168\u90e8</a>\n</div>\n<div class="zm-editable-content clearfix">\n\u5982\u679c\u76f4\u63a5\u63a8\u8350\u8fd9\u65b9\u9762\u7684\u4e66\u7684\u8bdd\uff0c\u6211\u7684\u5efa\u8bae\u6700\u597d\u5e94\u8be5\u770b\u7684\u662f\uff1a<br/><ul><li>\u5173\u4e8e<b>\u4e24\u6027\u5173\u7cfb</b>\u7684\u4e66\uff1a\u300a<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/5952488/" rel="nofollow noreferrer" target="_blank">\u4eb2\u5bc6\u5173\u7cfb\uff08\u7b2c5\u7248\uff09 (\u8c46\u74e3)<i class="icon-external"></i></a>\u300b</li><li>\u5173\u4e8e\u5982\u4f55<b>\u8c08\u5224</b>\u7684\u4e66\uff1a\u300a<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/3002878/" rel="nofollow noreferrer" target="_blank">\u4f18\u52bf\u8c08\u5224 (\u8c46\u74e3)<i class="icon-external"></i></a>\u300b</li><li>\u5173\u4e8e<b>\u793e\u4f1a\u4e2d\u7684\u4eba\u7684\u5fc3\u7406\u4e0e\u51b3\u7b56</b>\u7684\u4e66\uff1a\u300a<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1476651/" rel="nofollow noreferrer" target="_blank">\u793e\u4f1a\u5fc3\u7406\u5b66 (\u8c46\u74e3)<i class="icon-external"></i></a>\u300b</li><li>\u5173\u4e8e\u4eba\u7684<b>\u51b3\u7b56\u4e0e\u5224\u65ad</b>\u7684\u4e66\uff1a\u300a<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1193621/" rel="nofollow noreferrer" target="_blank">\u51b3\u7b56\u4e0e\u5224\u65ad (\u8c46\u74e3)<i class="icon-external"></i></a>\u300b</li><li>\u5173\u4e8e<b>\u5982\u4f55\u6c9f\u901a</b>\u7684\u4e66\uff1a\u300a<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/26275861/" rel="nofollow noreferrer" target="_blank">\u6c9f\u901a\u7684\u827a\u672f\uff08\u63d2\u56fe\u4fee\u8ba2\u7b2c14\u7248\uff09 (\u8c46\u74e3)<i class="icon-external"></i></a>\u300b</li><li>\u5173\u4e8e<b>\u5982\u4f55\u6f14\u8bb2</b>\u7684\u4e00\u4e2a\u7cfb\u5217\uff1a\u300a<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/series/23706" rel="nofollow noreferrer" target="_blank">\u9b4f\u65af\u66fc\u6f14\u8bb2\u5723\u7ecf<i class="icon-external"></i></a>\u300b</li><li>\u5173\u4e8e<b>\u4eba\u9645\u4ea4\u5f80\u7684\u6280\u5de7</b>\u7684\u4e66\uff1a\u300a<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1050762/" rel="nofollow noreferrer" target="_blank">10\u79d2\u949f\u8ba9\u81ea\u5df1\u4e0d\u540c\u51e1\u54cd (\u8c46\u74e3)<i class="icon-external"></i></a>\u300b</li></ul>\u5bf9\u4e8e\u8fd9\u51e0\u672c\u4e66\uff1a<br/>\uff081\uff09.\u8fd9\u4e9b\u4e66\u51e0\u4e4e\u90fd\u662f\u6bd4\u8f83\u4e13\u4e1a\u7684\u5fc3\u7406\u5b66\u4e66\u7c4d\uff0c\u4f5c\u8005\u57fa\u672c\u4e0a\u90fd\u662f\u6709\u540d\u7684\u5fc3\u7406\u5b66\u5bb6\uff0c\u7814\u7a76\u65b9\u6cd5\u4e5f\u662f\u79d1\u5b66\u5316\u7684\uff0c\u4e66\u672c\u8eab\u5b8c\u5168\u53ef\u4ee5\u5f53\u505a\u5927\u5b66\u6559\u6750\u6765\u4f7f\u7528\uff1b<br/>\uff082\uff09.\u8fd9\u4e9b\u4e66\u867d\u7136\u76f8\u5bf9\u6bd4\u8f83\u4e13\u4e1a\uff0c\u4f46\u5e76\u4e0d\u96be\u8bfb\uff0c\u6beb\u65e0\u5fc3\u7406\u5b66\u57fa\u7840\u7684\u4eba\u90fd\u53ef\u4ee5\u9605\u8bfb\u3001\u5e76\u53ef\u4ee5\u5f88\u597d\u5730\u7406\u89e3\u2014\u2014\u53ef\u4ee5\u8bf4\uff0c\u8fd9\u662f\u5e73\u5e38\u4eba\u53ef\u4ee5\u9605\u8bfb\u5230\u7684\uff0c\u6700\u4e13\u4e1a\u7684\u3001\u6700\u597d\u7684\u5165\u95e8\u4e66\u7c4d\uff1b<br/>\uff083\uff09.\u7531\u4e8e\u90e8\u5206\u4e66\u6bd4\u8f83\u4e13\u4e1a\uff0c\u91cc\u9762\u6709\u4e9b\u65f6\u5019\u4f1a\u7f57\u5217\u4e00\u4e9b\u7edf\u8ba1\u6570\u636e\u548c\u8bba\u8bc1\u8fc7\u7a0b\uff0c\u5e76\u4e0d\u662f\u5341\u5206\u53ef\u7231\uff0c\u5982\u679c\u9047\u5230\u4e86\uff0c\u53ef\u8bfb\u53ef\u4e0d\u8bfb\uff1b<br/><br/><br/>\u8fd9\u4e2a\u95ee\u9898\u662f\u7b54\u5b8c\u4e86\uff0c\u4f46\u662f\uff0c\u8fd9\u4e2a\u95ee\u9898\u8fd8\u53ef\u4ee5\u66f4\u6df1\u5165\u5730\u63a2\u8ba8\u4e00\u4e0b\uff0c\u5173\u4e8e\u4eba\u9645\u4ea4\u5f80\uff0c\u5173\u4e8e\u8bfb\u4e66\u672c\u8eab\uff1a<br/><ul><li><b>\u8bfb\u4e66\u7a76\u7adf\u80fd\u4e0d\u80fd\u63d0\u9ad8\u4eba\u7684\u60c5\u5546\u3001\u8c08\u5224\u80fd\u529b\u3001\u6c9f\u901a\u80fd\u529b\uff1f</b></li><li><b>\u5982\u4f55\u6700\u597d\u5730\u3001\u6700\u6709\u6548\u7387\u5730\u5229\u7528\u8fd9\u4e9b\u4e66\uff1f</b></li><li><b>\u4eba\u9645\u4ea4\u5f80\u4e2d\u6709\u54ea\u4e9b\u80fd\u529b\u4e0d\u80fd\u4ec5\u4ec5\u901a\u8fc7\u8bfb\u4e66\u5b66\u5230\uff1f</b></li><li><b>\u8be5\u4e0d\u8be5\u8bfb\u4e00\u4e9b\u6240\u8c13\u7684\u201c\u70c2\u4e66\u201d\uff08\u6bd4\u5982\u5361\u8010\u57fa\uff09\uff1f</b></li></ul>\u63a5\u4e0b\u6765\uff0c\u6211\u6839\u636e\u81ea\u5df1\u7684\u8bfb\u4e66\u7ecf\u5386\u4e0e\u4eba\u751f\u7ecf\u5386\uff0c\u89e3\u7b54\u4e00\u4e0b\u4e0a\u9762\u5ef6\u4f38\u51fa\u6765\u7684\u4e09\u4e2a\u95ee\u9898\u5427\uff1a<br/><br/><b>1.\u8bfb\u4e66\u7a76\u7adf\u80fd\u4e0d\u80fd\u63d0\u9ad8\u4eba\u7684\u60c5\u5546\u3001\u8c08\u5224\u80fd\u529b\uff0c\u6c9f\u901a\u80fd\u529b\uff1f</b><br/>\u7b54\u6848\u662f\uff1a<b>\u53ef\u4ee5</b>\u3002<br/>\u4f46\u662f\uff0c\u8fd9\u4e2a\u63d0\u5347\uff0c\u5e76\u4e0d\u662f\u610f\u5473\u7740\u8bfb\u5b8c\u4e66\u4e4b\u540e\uff0c\u4e00\u4e2a\u4eba\u7684\u8fd9\u4e9b\u80fd\u529b\u4e0e\u7d20\u8d28\u5c31\u4f1a\u5927\u5927\u63d0\u5347\uff0c\u5b66\u5230\u7684\u6280\u5de7\u9a6c\u4e0a\u5c31\u80fd\u7528\u2014\u2014\u60f3\u4e00\u60f3\uff0c\u5982\u679c\u5149\u51ed\u8bfb\u4e66\u5c31\u80fd\u6709\u8fd9\u4e48\u597d\u7684\u6548\u679c\uff0c\u90a3\u8fd9\u4e2a\u4e16\u754c\u4e0a\u6240\u6709\u4eba\u90fd\u4f1a\u53bb\u9605\u8bfb\uff0c\u4e16\u754c\u4e5f\u4f1a\u5f88\u5bb9\u6613\u5c31\u53d8\u597d\u4e86\u3002<br/>\u518d\u60f3\u4e00\u60f3\uff0c\u4e3a\u4ec0\u4e48\u4e0d\u80fd\u9a6c\u4e0a\u5b9e\u73b0\u4e0e\u63d0\u5347\u5462\uff1f<br/>\u539f\u56e0\u5176\u5b9e\u5728\u4e8e\uff1a\u77e5\u8bc6\u8f6c\u5316\u6210\u7d20\u8d28\u662f\u4e00\u4e2a\u6709\u4e00\u5b9a\u963b\u6297\u7684\u8fc7\u7a0b\uff1a\u9996\u5148\uff0c\u77e5\u8bc6\u8981\u8bb0\u5fc6\u5e76\u4e14\u5f62\u6210\u957f\u671f\u8bb0\u5fc6\uff1b\u5176\u6b21\uff0c\u957f\u671f\u8bb0\u5fc6\u4e0d\u4ec5\u4ec5\u662f\u6b7b\u8bb0\u786c\u80cc\uff0c\u800c\u4e14\u5e94\u8be5\u4f18\u5316\u5176\u7ed3\u6784\uff0c\u53d8\u5f97\u5bb9\u6613\u4ece\u5927\u8111\u91cc\u9762\u63d0\u53d6\u51fa\u6765\uff1b\u518d\u6b21\uff0c\u4f60\u8fd8\u9700\u8981\u9047\u89c1\u4e00\u4e9b\u5178\u578b\u573a\u666f\uff0c\u8ba9\u4f60\u80fd\u591f\u5229\u7528\u8fd9\u4e9b\u77e5\u8bc6\uff0c\u5e76\u5f97\u5230\u53cd\u9988\uff0c\u8ba9\u81ea\u5df1\u601d\u8003\uff0c\u4ece\u800c\u52a0\u6df1\u8ba4\u8bc6\u3002<br/>\u8fd9\u4e2a\u8fc7\u7a0b\u7684\u5b8c\u6210\uff0c\u4e0d\u4ec5\u9700\u8981\u4e00\u4e2a\u4eba\u82b1\u8d39\u529b\u6c14\u6765\u505a\uff0c\u8fd8\u9700\u8981\u4e00\u4e2a\u4eba\u7ecf\u5386\u5f88\u591a\u573a\u666f\uff0c\u5f62\u6210\u7406\u8bba\u2014\u5b9e\u8df5\u7684\u53cd\u9988\u73af\uff0c\u4e0d\u65ad\u52a0\u6df1\u8ba4\u8bc6\u3002<br/><br/>\u90a3\u6211\u4e3a\u4ec0\u4e48\u8bf4\u8bfb\u4e66\u53ef\u4ee5\u63d0\u5347\u4eba\u7684\u60c5\u5546\u548c\u8fd9\u4e9b\u8f6f\u80fd\u529b\u5462\uff1f\u5982\u679c\u6709\u63d0\u5347\uff0c\u63d0\u5347\u7684\u662f\u4ec0\u4e48\u5462\uff1f<br/>\u5176\u5b9e\uff0c\u6700\u91cd\u8981\u7684\u3001\u4e5f\u662f\u901a\u8fc7\u8bfb\u4e66\u9a6c\u4e0a\u5c31\u80fd\u53d6\u5f97\u6548\u679c\u7684\u63d0\u5347\u662f\uff1a<b>\u7406\u89e3</b>\u2014\u2014\u5305\u62ec\u5bf9\u4eba\u5bf9\u4e8b\u7684\u7406\u89e3\u3002<br/>\u6bd4\u5982\u8bfb\u4e86\u300a\u4eb2\u5bc6\u5173\u7cfb\u300b\uff0c\u4f60\u4f1a\u7406\u89e3\u5230\uff0c\u5176\u5b9e\u7537\u4eba\u5973\u4eba\u5e76\u6ca1\u6709\u90a3\u4e48\u5927\u7684\u5dee\u522b\uff0c\u4ee5\u5f80\u5bf9\u7537\u6027\u3001\u5973\u6027\u4f5c\u533a\u5206\u7684\u4e66\uff0c\u5f88\u591a\u90fd\u662f\u778e\u626f\uff1b\u8bfb\u4e86\u300a\u793e\u4f1a\u5fc3\u7406\u5b66\u300b\uff0c\u4f60\u4f1a\u7406\u89e3\u5230\uff0c\u539f\u6765\u4eba\u5728\u793e\u4f1a\u73af\u5883\u4e2d\uff0c\u4f1a\u51fa\u73b0\u5178\u578b\u7684\u4ece\u4f17\u3001\u670d\u4ece\u6743\u5a01\uff0c\u523b\u677f\u5370\u8c61\u7b49\u5fc3\u7406\u3002<br/>\u901a\u8fc7\u5bf9\u4eba\u5bf9\u4e8b\u7684\u7406\u89e3\uff0c\u4f60\u4f1a\u53d1\u73b0\uff0c<b>\u76f8\u5bf9\u4e8e\u4e00\u822c\u4eba\uff0c\u5904\u4e8e\u540c\u4e00\u60c5\u666f\u4e2d\u7684\u4f60\uff0c\u4e0d\u4ec5\u4ec5\u53ea\u4f1a\u88ab\u52a8\u5730\u63a5\u53d7\u73af\u5883\uff0c\u800c\u4f1a\u9009\u62e9\u5728\u60c5\u666f\u4e2d\u4f5c\u4e3b\u52a8\u601d\u8003\u2014\u2014\u8fd9\u79cd\u4e3b\u52a8\u601d\u8003\u5c31\u662f\u63d0\u5347\u60c5\u5546\u4e0e\u7d20\u8d28\u7684\u5f88\u597d\u7684\u8d77\u70b9\u2014\u2014\u76f8\u5bf9\u4e8e\u90a3\u4e9b\u6ca1\u8bfb\u8fc7\u4e66\u800c\u6c89\u6d78\u4e8e\u73af\u5883\u7684\u4eba\uff0c\u4f60\u4eec\u5df2\u7ecf\u4e0d\u518d\u5728\u4e00\u4e2a\u5c42\u9762\u4e0a\u7ade\u4e89\u3002</b><br/><br/><b>2.\u5982\u4f55\u6700\u597d\u5730\uff0c\u6700\u6709\u6548\u7387\u5730\u5229\u7528\u8fd9\u4e9b\u4e66\uff1f</b><br/>\u9996\u5148\uff0c\u5bf9\u4e8e\u5176\u5b83\u7c7b\u578b\u7684\u4e66\uff0c\u6bd4\u5982\u6bd4\u8f83\u4e25\u8083\u7684\u4e66\uff0c\u6211\u4e00\u822c\u662f\u4e0d\u63a8\u8350\u505a\u8111\u56fe\u7684\uff0c\u76f4\u63a5\u5229\u7528\u76ee\u5f55\u5c31\u884c\uff0c\u4f46\u662f\u5bf9\u4e8e\u8fd9\u4e9b\u4eba\u9645\u4ea4\u5f80\u7684\u4e66\uff0c\u4e3a\u4e86\u8ba9\u77e5\u8bc6\u6709\u5229\u4e8e\u63d0\u53d6\uff08\u5173\u952e\u65f6\u523b\uff0c\u77ac\u95f4\u63d0\u53d6\uff09\uff0c\u6211\u89c9\u5f97<b>\u505a\u8111\u56fe\u662f\u4e00\u4e2a\u975e\u5e38\u975e\u5e38\u4e0d\u9519\u7684\u9009\u62e9\uff0c\u5bf9\u4e8e\u6709\u6548\u8bb0\u5fc6\u4ee5\u53ca\u5173\u952e\u65f6\u523b\u7684\u63d0\u53d6\u8d85\u6709\u5e2e\u52a9\u3002</b><br/>\u6211\u4f30\u8ba1\uff0c\u8bfb\u5b8c\u8fd9\u4e9b\u7c7b\u578b\u7684\u4e66\uff0c\u505a\u8111\u56fe\u6bd4\u4e0d\u505a\u8111\u56fe\uff0c\u5229\u7528\u6548\u7387\u8d77\u7801\u8981\u9ad86-7\u500d\u3002<br/><br/>\u5176\u6b21\uff0c\u6839\u636e1\u91cc\u9762\u63d0\u5230\u7684\u77e5\u8bc6\u8f6c\u5316\u4e3a\u7d20\u8d28\u662f\u4e00\u4e2a\u6709\u963b\u6297\u7684\u8fc7\u7a0b\u7684\u8fc7\u7a0b\u5185\u5bb9\uff0c\u6211\u89c9\u5f97\uff0c\u8981\u5728\u751f\u6d3b\u4e2d<b>\u52e4\u4e8e\u601d\u8003\uff0c\u52e4\u4e8e\u4e3b\u52a8\u5bf9\u60c5\u666f\u5206\u7c7b\uff0c\u5728\u4ee5\u7b2c\u4e00\u4eba\u79f0\u6c89\u6d78\u5728\u4eba\u9645\u4ea4\u5f80\u7684\u8fc7\u7a0b\u4e2d\u4e0e\u4ee5\u7b2c\u4e09\u4eba\u79f0\u7684\u4e0a\u5e1d\u89c6\u89d2\u5ba1\u89c6\u4eba\u4eba\u9645\u4ea4\u5f80\u4e2d\u53d6\u5f97\u4e00\u4e2a\u5e73\u8861\u3002</b><br/>\u771f\u7684\uff0c\u90a3\u4e9b\u9ad8\u660e\u7684\u8c08\u8bdd\u8005\u3001\u573a\u9762\u7684\u63a7\u5236\u8005\uff0c\u4e00\u5b9a\u662f<b>\u5584\u4e8e\u53d6\u5f97\u5e73\u8861\u3001\u4e0d\u5b8c\u5168\u6c89\u6d78\u5728\u4ea4\u5f80\u573a\u666f\u4e2d</b>\u7684\u4eba\u3002<br/><br/><b>3.</b><b>\u4eba\u9645\u4ea4\u5f80\u4e2d\u6709\u54ea\u4e9b\u80fd\u529b\u4e0d\u80fd\u4ec5\u4ec5\u901a\u8fc7\u8bfb\u4e66\u5b66\u5230\uff1f</b><br/>\u5176\u5b9e<b>\u8bfb\u4e66\u53ea\u662f\u4e00\u4e2a\u8d77\u70b9</b>\uff0c\u5728\u8fd9\u4e2a\u8d77\u70b9\u5904\uff0c\u4f60\u5bf9\u4eba\u5bf9\u4e8b\u90fd\u6709\u4e86\u4e00\u5b9a\u7684\u7406\u89e3\uff0c\u5728\u4e00\u822c\u4eba\u9645\u4ea4\u5f80\u7684\u60c5\u5883\u4e2d\uff0c\u4e0d\u4f1a\u518d\u6c89\u6d78\u4e8e\u73af\u5883\u4e2d\u800c\u6709\u4e86\u7b2c\u4e09\u65b9\u7684\u201c\u4e0a\u5e1d\u89c6\u89d2\u201d\u3002<br/><br/>\u4e66\u4e0a\u80fd\u6559\u4f60\u7684\u4e1c\u897f\u5df2\u7ecf\u5f88\u591a\u4e86\uff0c\u4f46\u662f\u8fd8\u6709\u4e00\u4e9b\u4e1c\u897f\uff0c\u662f\u4e66\u4e0a\u6559\u4e0d\u4e86\u7684\uff1a<br/>\uff081\uff09.\u5728\u4ea4\u5f80\u8fc7\u7a0b\u4e2d\u901a\u8fc7\u7406\u8bba\u2014\u5b9e\u8df5\u8fed\u4ee3\u73af\u9010\u6e10\u57f9\u517b\u51fa\u7684\u4e3b\u89c2\u611f\u89c9\uff1b<br/>\uff082\uff09.\u81ea\u4fe1\uff1b<br/>\uff083\uff09.\u5bf9\u4e8e\u73af\u5883\uff1a\u6c89\u6d78\u4e0e\u638c\u63e1\u4e4b\u95f4\u7684\u5e73\u8861\uff1b<br/>\u2014\u2014\u8fd9\u4e9b\u4e1c\u897f\uff0c\u4e4b\u6240\u4ee5\u4e66\u4e0a\u4e0d\u5199\uff0c\u56e0\u4e3a\u5199\u4e86\u4e5f\u6ca1\u7528\uff0c\u9700\u8981\u4e00\u4e2a\u4eba\u8d8a\u8fc7\u7406\u89e3\u7684\u95e8\u69db\u540e\u81ea\u5df1\u7ed3\u5408\u7406\u8bba\u4e0e\u5b9e\u8df5\u6765\u611f\u609f\u3002<br/><br/><b>4.</b><b>\u8be5\u4e0d\u8be5\u8bfb\u4e00\u4e9b\u6240\u8c13\u7684\u201c\u70c2\u4e66\u201d\uff08\u6bd4\u5982\u5361\u8010\u57fa\uff09\uff1f</b><br/>\u8be5\u4e0d\u8be5\u8bfb\u8fd9\u4e9b\u6240\u8c13\u7684\u201c\u70c2\u4e66\u201d\u5462\uff1f<br/>\u6211\u89c9\u5f97\u7b54\u6848\u662f\uff1a\u5e94\u8be5\uff0c\u4f46\u4e0d\u5fc5\u7136\u5e94\u8be5\u2014\u2014\u5373\u6709\u65f6\u95f4\u53ef\u8bfb\uff0c\u6ca1\u65f6\u95f4\u5c31\u4e0d\u8bfb\u3002<br/>\u4f46\u662f\u8fd9\u4e2a\u5e94\u8be5\uff0c\u6307\u7684\u4e0d\u662f\u6df1\u5165\u7814\u7a76\uff0c\u800c\u662f<b>\u5f53\u4f5c\u53c2\u8003</b>\u3002<br/><br/>\u4eba\u603b\u662f\u901a\u8fc7\u7c7b\u6bd4\u624d\u80fd\u66f4\u597d\u5730\u7406\u89e3\u77e5\u8bc6\u7684\u5dee\u5f02\u4e0e\u91cd\u8981\u6027\u7684\u3002\u6bd4\u5982\u300a\u4eb2\u5bc6\u5173\u7cfb\u300b\u91cc\u9762\uff0c\u597d\u51e0\u5904\u90fd\u660e\u786e\u6279\u8bc4\u4e86\u300a\u7537\u4eba\u6765\u81ea\u706b\u661f\uff0c\u5973\u4eba\u6765\u81ea\u91d1\u661f\u300b\u8fd9\u672c\u4e66\u91cc\u9762\u7684\u8bef\u5bfc\u6027\u89c2\u70b9\uff0c\u540e\u8005\u4f5c\u4e3a\u5178\u578b\u7684\u5177\u6709\u8bef\u5bfc\u6027\u7684\u201c\u70c2\u4e66\u201d\uff0c\u5982\u679c\u6709\u65f6\u95f4\uff0c\u4e5f\u53ef\u4ee5\u53c2\u9605\u4e00\u4e0b\uff0c\u601d\u8003\u4e00\u4e0b\u9519\u8bef\u7684\u89c2\u70b9\u4e3a\u4ec0\u4e48\u80fd\u591f\u6d41\u884c\uff0c\u5bf9\u4e8e\u7406\u89e3\u597d\u4e66\u91cc\u9762\u7684\u77e5\u8bc6\uff0c\u662f\u5927\u6709\u88e8\u76ca\u7684\u3002<br/><br/>\u4f46\u662f\uff0c\u6709\u9053\u662f\u201c\u5251\u77ed\u4e09\u5206\uff0c\u9669\u589e\u4e09\u5206\u201d\uff0c\u201c\u70c2\u4e66\u201d\u4e4b\u70c2\uff0c\u4e00\u662f\u6ca1\u4ec0\u4e48\u6c34\u5e73\uff0c\u8bf4\u4e86\u8ddf\u6ca1\u8bf4\u4e00\u6837\uff0c\u4e8c\u5462\u5219\u662f\u80fd\u5728\u4e0d\u77e5\u4e0d\u89c9\u4e2d\u5851\u9020\u4eba\u7684\u89c2\u70b9\u2014\u2014\u800c\u8fd9\uff0c\u6070\u6070\u662f\u5341\u5206\u5371\u9669\u7684\u5730\u65b9\u3002<br/>\u4e3a\u4e86\u907f\u514d\u8fd9\u79cd\u5371\u9669\uff0c\u6211\u5efa\u8bae\u8bfb\u4e66\u7684\u65f6\u5019\uff0c\u9009\u62e9\u7ecf\u5178\u597d\u4e66\uff08\u5982\u4e0a\u9762\u6240\u5217\uff09\uff0c<b>\u5148\u770b\u597d\u4e66\uff0c\u518d\u6765\u770b\u201c\u70c2\u4e66\u201d\u4ee5\u4f5c\u53c2\u8003\u3002</b><br/><br/>PS\uff1a\u300a\u5fc3\u7406\u5b66\u5bfc\u8bba\u300b\u4e4b\u7c7b\u7684\u6559\u6750\uff0c\u5982\u679c\u662f\u5954\u7740\u63d0\u9ad8\u60c5\u5546\u7684\u76ee\u7684\u53bb\u7684\uff0c<b>\u4e0d\u8bfb\u4e5f\u662f\u53ef\u4ee5\u7684\uff0c\u5b8c\u5168\u4e0d\u4f1a\u5f71\u54cd\u4f60\u8bfb\u4e0a\u9762\u5217\u51fa\u6765\u7684\u4e66\u7c4d\u3002</b>\n</div>\n</div>\n<a class="zg-anchor-hidden ac" name="13616171-comment"></a>\n<div class="zm-item-meta answer-actions clearfix js-contentActions">\n<div class="zm-meta-panel">\n<a class="answer-date-link meta-item" href="/question/28070036/answer/45551833" itemprop="url" target="_blank">\u53d1\u5e03\u4e8e 2015-04-22</a>\n<a class="meta-item toggle-comment js-toggleCommentBox" href="#" name="addcomment">\n<i class="z-icon-comment"></i>126 \u6761\u8bc4\u8bba</a>\n<a class="meta-item zu-autohide js-thank" data-thanked="false" href="#"><i class="z-icon-thank"></i>\u611f\u8c22</a>\n<a class="meta-item zu-autohide js-share" href="#"><i class="z-icon-share"></i>\u5206\u4eab</a>\n<a class="meta-item zu-autohide js-collect" href="#"><i class="z-icon-collect"></i>\u6536\u85cf</a>\n<span class="zg-bull zu-autohide">\u2022</span>\n<a class="meta-item zu-autohide js-noHelp" href="#">\u6ca1\u6709\u5e2e\u52a9</a>\n<span class="zg-bull zu-autohide">\u2022</span>\n<a class="meta-item zu-autohide js-report" href="#">\u4e3e\u62a5</a>\n<meta content="0" name="copyrightStatus"/>\n<meta content="https://pic1.zhimg.com/v2-671309bcf32a4d1affceacfe4215d184_s.jpg" name="disableCopyAvatar"/>\n<span class="zg-bull">\u2022</span>\n<a class="meta-item copyright" href="/terms#sec-licence-6" target="_blank">\u7981\u6b62\u8f6c\u8f7d</a>\n</div>\n</div>\n</div>, <div class="zm-item-answer zm-item-expanded" data-aid="47917096" data-atoken="131003187" data-collapsed="0" data-copyable="1" data-created="1478955732" data-deleted="0" data-helpful="1" data-isowner="0" itemscope="" itemtype="http://schema.org/Answer" tabindex="-1">\n<link href="/question/28070036/answer/131003187" itemprop="url"/>\n<meta content="47917096" itemprop="answer-id"/>\n<meta content="131003187" itemprop="answer-url-token"/>\n<a class="zg-anchor-hidden" name="answer-47917096"></a>\n<div class="zm-votebar">\n<button class="up ">\n<i class="icon vote-arrow"></i>\n<span class="count">741</span>\n<span class="label sr-only">\u8d5e\u540c</span>\n</button>\n<button class="down ">\n<i class="icon vote-arrow"></i>\n<span class="label sr-only">\u53cd\u5bf9</span>\n</button>\n</div>\n<div class="answer-head">\n<div class="zm-item-answer-author-info">\n<a class="zm-item-link-avatar avatar-link" data-hovercard="p$t$li-gang-44-11" href="/people/li-gang-44-11" target="_blank"><img class="zm-list-avatar avatar" src="https://pic1.zhimg.com/90b309ce4e91480d0bc13b94c6419078_s.png"/></a>\n<span class="summary-wrapper">\n<span class="author-link-line">\n<a class="author-link" data-hovercard="p$t$li-gang-44-11" href="/people/li-gang-44-11" target="_blank">\u4eba\u795e\u5171\u594b\u7684\u674e\u521a</a></span><span class="bio" title="\u6bcf\u5468\u4e24\u7bc7\u804c\u573a\u7c7b\u9ad8\u8d28\u91cf\u56de\u7b54">\n\u6bcf\u5468\u4e24\u7bc7\u804c\u573a\u7c7b\u9ad8\u8d28\u91cf\u56de\u7b54\n</span>\n</span>\n</div>\n<div class="zm-item-vote-info" data-votecount="741">\n<span class="voters text"><a class="more text" href="#"><span class="js-voteCount">741</span>\xa0\u4eba\u8d5e\u540c</a></span>\n</div>\n</div>\n<div class="zm-item-rich-text expandable js-collapse-body" data-action="/answer/content" data-author-name="\u4eba\u795e\u5171\u594b\u7684\u674e\u521a" data-entry-url="/question/28070036/answer/131003187" data-resourceid="3410616">\n<div class="zh-summary summary clearfix" style="display:none;">\n<img class="origin_image inline-img zh-lightbox-thumb" data-original="https://pic4.zhimg.com/v2-8633f0d78172cdd6912376d361807663_r.jpg" data-rawheight="347" data-rawwidth="465" src="https://pic4.zhimg.com/v2-8633f0d78172cdd6912376d361807663_200x112.jpg"/>\n\u63a8\u8350\u4e00\u672c\u4e66\uff1a\u300a\u786c\u7403\u300b\uff0c\u4e00\u672c\u7f8e\u56fd\u653f\u5ba2\u4eec\u7684\u201c\u5b98\u573a\u751f\u5b58\u6307\u5357\u201d\u670b\u53cb\u8d8a\u591a\u8d8a\u597d\uff0c\u654c\u4eba\u8d8a\u5c11\u8d8a\u597d\uff0c\u8fd9\u662f\u7f8e\u56fd\u8d44\u6df1\u653f\u5ba2\u4eec\u544a\u8bc9\u6211\u4eec\u7684\u804c\u573a\u667a\u6167\u8fd8\u6709\u529e\u516c\u5ba4\u653f\u6cbb\u7684\u4e94\u5927\u539f\u5219 <b>1\u300a\u786c\u7403\u2014\u2014\u653f\u6cbb\u662f\u8fd9\u6837\u73a9\u7684\u300b</b> \u524d\u5929\u665a\u4e0a\uff0c\u5c45\u59d4\u4f1a\u5927\u5988\u4e0a\u95e8\uff0c\u95ee\u6211\u9009\u6c11\u767b\u8bb0\u5728\u5c0f\u533a\u8fd8\u662f\u5355\u4f4d\uff0c\u6211\u968f\u53e3\u778e\u8bf4\u4e86\u2026\n\n<a class="toggle-expand" href="/question/28070036/answer/131003187">\u663e\u793a\u5168\u90e8</a>\n</div>\n<div class="zm-editable-content clearfix">\n<p>\u63a8\u8350\u4e00\u672c\u4e66\uff1a\u300a\u786c\u7403\u300b\uff0c\u4e00\u672c\u7f8e\u56fd\u653f\u5ba2\u4eec\u7684\u201c\u5b98\u573a\u751f\u5b58\u6307\u5357\u201d</p><p>\u670b\u53cb\u8d8a\u591a\u8d8a\u597d\uff0c\u654c\u4eba\u8d8a\u5c11\u8d8a\u597d\uff0c\u8fd9\u662f\u7f8e\u56fd\u8d44\u6df1\u653f\u5ba2\u4eec\u544a\u8bc9\u6211\u4eec\u7684\u804c\u573a\u667a\u6167</p><p>\u8fd8\u6709\u529e\u516c\u5ba4\u653f\u6cbb\u7684\u4e94\u5927\u539f\u5219</p><br/><br/><b>1\u300a\u786c\u7403\u2014\u2014\u653f\u6cbb\u662f\u8fd9\u6837\u73a9\u7684\u300b</b><br/><br/><p>\u524d\u5929\u665a\u4e0a\uff0c\u5c45\u59d4\u4f1a\u5927\u5988\u4e0a\u95e8\uff0c\u95ee\u6211\u9009\u6c11\u767b\u8bb0\u5728\u5c0f\u533a\u8fd8\u662f\u5355\u4f4d\uff0c\u6211\u968f\u53e3\u778e\u8bf4\u4e86\u4e00\u53e5\u5728\u5355\u4f4d\uff0c\u5fc3\u60f3\uff0c\u5173\u6211\u5c41\u4e8b\uff0c\u8fd8\u662f\u7ee7\u7eed\u5237\u5fae\u535a\uff0c\u770b\u7f8e\u56fd\u5927\u9009\u5427\u3002</p><br/><p>\u8fd9\u4e0d\u662f\u6bb5\u5b50\uff0c\u5982\u679c\u4f60\u4e0d\u7518\u4ee5\u4e00\u4e2a\u5403\u74dc\u7fa4\u4f17\u7684\u89d2\u8272\u770b\u7f8e\u56fd\u5927\u9009\uff0c\u80af\u5b9a\u6709\u4e0d\u5c11\u6536\u83b7\u3002</p><br/><p>\u6bd4\u5982\u6211\u4eca\u5929\u4ecb\u7ecd\u7684\u8fd9\u4e00\u672c\u8bb2\u7f8e\u56fd\u653f\u6cbb\u7684\u4e66\u300a\u786c\u7403\u2014\u2014\u653f\u6cbb\u662f\u8fd9\u6837\u73a9\u7684\u300b\u3002\u4f5c\u8005\u514b\u91cc\u65af\u9a6c\u4fee\u65af\u66fe\u4efb\u5361\u7279\u603b\u7edf\u7684\u6f14\u8bb2\u64b0\u7a3f\u4eba\uff0c\u4eba\u79f0\u201c\u5f53\u4ee3\u9a6c\u57fa\u96c5\u5f17\u5229\u201d\u3002<b>\u548c\u6797\u8fbe\u3001\u5218\u745c\u4e00\u7c7b\u8bb2\u7f8e\u56fd\u6c11\u4e3b\u5236\u5ea6\u7684\u4e66\u5b8c\u5168\u4e0d\u540c\uff0c\u6b64\u4e66\u66f4\u50cf\u662f\u4e00\u672c\u7f8e\u56fd\u653f\u5ba2\u4eec\u7684\u201c\u5b98\u573a\u751f\u5b58\u6307\u5357\u201d\u3002</b></p><noscript><img class="content_image" data-rawheight="220" data-rawwidth="150" src="https://pic3.zhimg.com/v2-7104bbb52d31f1696889954b7656f222_b.jpg" width="150"/></noscript><img class="content_image lazy" data-actualsrc="https://pic3.zhimg.com/v2-7104bbb52d31f1696889954b7656f222_b.jpg" data-rawheight="220" data-rawwidth="150" src="//zhstatic.zhihu.com/assets/zhihu/ztext/whitedot.jpg" width="150"/><br/><br/><br/><p>\u522b\u88ab\u672c\u6b21\u5927\u9009\u4e2d\u4e0d\u8d70\u5bfb\u5e38\u8def\u7684\u5ddd\u666e\u8ff7\u60d1\u4e86\uff0c\u5927\u591a\u6570\u7684\u653f\u6cbb\u6e38\u620f\u90fd\u4e0d\u662f\u8fd9\u4e48\u73a9\u7684\uff0c\u5b83\u4eec\u901a\u5e38\u57fa\u4e8e\u4e00\u4e2a\u7b80\u5355\u800c\u91cd\u8981\u7684\u539f\u5219\uff1a<strong>\u201c\u670b\u53cb\u8d8a\u591a\u8d8a\u597d\uff0c\u654c\u4eba\u8d8a\u5c11\u8d8a\u597d\u201d\u3002</strong></p><br/><p>\u4f5c\u8005\u8ba4\u4e3a\u4e0b\u9762\u8fd9\u4e9b\u653f\u754c\u751f\u5b58\u6cd5\u5219\u9488\u5bf9\u7684\u90fd\u662f\u6700\u57fa\u672c\u7684\u4eba\u6027\uff0c\u6240\u4ee5\u540c\u6837\u9002\u5408\u6211\u4eec\u804c\u573a\u4e2d\u4eba\u3002</p><br/>2\u4e00\u5bf9\u4e00\u7684\u96f6\u552e\uff0c\u6c38\u8fdc\u6bd4\u201c\u6279\u53d1\u201d\u66f4\u80fd\u6269\u5927\u4f60\u7684\u652f\u6301\u8005<br/><p>1931\u5e74\u7684\u7ebd\u7ea6\u9053\u5947\u996d\u5e97\uff0c\u8fd9\u662f\u5f88\u591a\u53c2\u8bae\u5458\u548c\u5927\u6cd5\u5b98\u559c\u6b22\u53bb\u7684\u5730\u65b9\u3002\u4e00\u5929\u665a\u4e0a\uff0c\u4e00\u4f4d\u8bae\u5458\u7684\u79d8\u4e66\uff0c\u5230\u516c\u5171\u6d74\u5ba4\u6574\u6574\u51b2\u4e864\u6b21\u6fa1\uff0c\u7b2c\u4e8c\u5929\u65e9\u4e0a\uff0c\u53c8\u53bb\u5237\u4e865\u6b21\u7259\u3002<br/></p><br/><p>\u4ed6\u5f53\u7136\u4e0d\u662f\u5f97\u4e86\u5f3a\u8feb\u75c7\uff0c\u4ed6\u53ea\u662f\u77e5\u9053\u90a3\u5929\uff0c\u996d\u5e97\u91cc\u8fd8\u670975\u4e2a\u548c\u4ed6\u4e00\u6837\u7684\u8bae\u5458\u79d8\u4e66\uff0c\u4ed6\u8981\u7528\u6700\u5feb\u7684\u901f\u5ea6\u8ba4\u8bc6\u4ed6\u4eec\u3002</p><br/><p>3\u4e2a\u6708\u540e\uff0c\u8fd9\u4f4d\u4e24\u5468\u524d\u8fd8\u662f\u4e2d\u5b66\u8001\u5e08\u7684\u5e74\u8f7b\u4eba\uff0c\u6210\u4e3a\u201c\u5c0f\u56fd\u4f1a\u201d\uff08\u4e00\u4e2a\u4f17\u8bae\u5458\u79d8\u4e66\u7ec4\u6210\u7684\u5c0f\u56e2\u4f53\uff09\u7684\u8bae\u957f\uff0c\u4ed6\u5c31\u662f\u540e\u6765\u7684\u7f8e\u56fd\u7b2c36\u4efb\u603b\u7edf\u6797\u767b\u2022\u7ea6\u7ff0\u900a\u3002</p><br/><noscript><img class="origin_image zh-lightbox-thumb" data-original="https://pic4.zhimg.com/v2-8633f0d78172cdd6912376d361807663_r.jpg" data-rawheight="347" data-rawwidth="465" src="https://pic4.zhimg.com/v2-8633f0d78172cdd6912376d361807663_b.jpg" width="465"/></noscript><img class="origin_image zh-lightbox-thumb lazy" data-actualsrc="https://pic4.zhimg.com/v2-8633f0d78172cdd6912376d361807663_b.jpg" data-original="https://pic4.zhimg.com/v2-8633f0d78172cdd6912376d361807663_r.jpg" data-rawheight="347" data-rawwidth="465" src="//zhstatic.zhihu.com/assets/zhihu/ztext/whitedot.jpg" width="465"/><br/><p><b>\u7ea6\u7ff0\u900a\u7684\u624b\u6cd5\uff0c\u88ab\u79f0\u4e3a\u201c\u96f6\u552e\u653f\u6cbb\u201d\uff0c\u4e00\u5bf9\u4e00\u5730\u5efa\u7acb\u5173\u7cfb\uff0c\u9762\u5bf9\u9762\u5730\u4e89\u53d6\u540c\u76df\uff0c\u8fd9\u662f\u6240\u6709\u653f\u5ba2\u4eec\u90fd\u8981\u638c\u63e1\u7684\u57fa\u672c\u529f\uff0c\u5373\u4f7f\u662f\u5728\u201c\u6279\u53d1\u653f\u6cbb\u201d\u5927\u884c\u5176\u9053\u7684\u7f51\u7edc\u65f6\u4ee3\u4e5f\u6ca1\u6709\u8fc7\u65f6\u3002</b></p><br/><p>\u60f3\u4e00\u60f3\u5728\u804c\u573a\u4e0a\uff0c\u6211\u4eec\u662f\u600e\u4e48\u505a\u7684\u5462\uff1f\u80fd\u7528\u7535\u5b50\u90ae\u4ef6\u7684\uff0c\u7edd\u4e0d\u53bb\u548c\u540c\u4e8b\u9762\u5bf9\u9762\u6253\u4ea4\u9053\uff0c\u5fae\u4fe1\u91cc\u7684\u8868\u60c5\u7b26\u53f7\u8d8a\u591a\uff0c\u529e\u516c\u5ba4\u91cc\u7684\u7b11\u8138\u5c31\u8d8a\u5c11\u3002<b>\u7f3a\u5c11\u4e86\u4e00\u5bf9\u4e00\u7684\u8c08\u8bdd\uff0c\u6211\u4eec\u5176\u5b9e\u662f\u5728\u8fdc\u79bb\u90a3\u4e9b\u6700\u6709\u53ef\u80fd\u652f\u6301\u6211\u4eec\u7684\u4eba\uff0c\u7279\u522b\u662f\u5728\u4e00\u4e9b\u5927\u516c\u53f8\u3002\u5982\u679c\u53ea\u662f\u5728\u7ebf\u63a5\u89e6\uff0c\u6211\u4eec\u5728\u522b\u4eba\u773c\u91cc\uff0c\u5c31\u6c38\u8fdc\u53ea\u662f\u4e00\u5f20\u6beb\u65e0\u611f\u60c5\u8272\u5f69\u7684\u540d\u7247\u3002</b></p><br/><p>\u653f\u754c\u6709\u201c\u8863\u5e3d\u95f4\u653f\u6cbb\u201d\uff0c\u8863\u5e3d\u95f4\u7684\u4f5c\u7528\uff0c\u5176\u5b9e\u5c31\u662f\u4e3a\u8bae\u5458\u4eec\u63d0\u4f9b\u4e00\u4e2a\u76f8\u4e92\u63a5\u89e6\u3001\u5728\u95f2\u804a\u4e2d\u4ea4\u6d41\u4fe1\u606f\u3001\u3001\u8ba8\u4ef7\u8fd8\u4ef7\u3001\u7ed3\u8bc6\u540c\u76df\u7684\u7684\u573a\u6240\u3002</p><br/><p>\u540c\u6837\uff0c\u5728\u804c\u573a\u4e5f\u6709\u201c\u8336\u6c34\u95f4\u6587\u5316\u201d\uff0c\u8fd9\u91cc\u7684\u201c\u901a\u7528\u8d27\u5e01\u201d\u662f\u516b\u5366\u4e0e\u5c0f\u9053\u6d88\u606f\uff0c\u8fd9\u91cc\u901a\u884c\u7684\u662f\u804a\u5929\u7684\u827a\u672f\uff0c\u8fd9\u91cc\u6ca1\u6709\u5927\u4e8b\uff0c\u4f46\u6709\u4f60\u9700\u8981\u5f71\u54cd\u7684\u4eba\uff0c\u4e5f\u6709\u5f71\u54cd\u4ed6\u4eba\u7684\u6700\u8f7b\u677e\u7684\u6c1b\u56f4\u3002</p><br/><p>\u4f5c\u8005\u521a\u521a\u8fdb\u5165\u653f\u754c\u65f6\uff0c\u5c31\u5f97\u5230\u4e00\u4f4d\u8001\u524d\u8f88\u7684\u5fe0\u544a<b>\uff1a\u201c\u5173\u952e\u4e0d\u5728\u8ba4\u8bc6\u8c01\uff0c\u800c\u5728\u60f3\u8ba4\u8bc6\u8c01\u201d\u3002\u6709\u8c01\u4e0d\u8ba4\u8bc6\u5417\uff1f\u53bb\u8ba4\u8bc6\u4e00\u4e0b\uff0c\u6700\u7b80\u5355\u4e0d\u8fc7\u4e86\u3002</b></p><br/>3\u60f3\u4ea4\u4e00\u4e2a\u670b\u53cb\uff1f\u6700\u597d\u7684\u529e\u6cd5\u662f\u8bf7\u4ed6\u5e2e\u4e00\u4e2a\u5c0f\u5fd9<br/><p>\u4e00\u4f4d\u5e74\u8f7b\u4eba\u6b63\u5728\u53c2\u9009\u5730\u65b9\u8bae\u5458\u3002\u6709\u4e00\u5929\uff0c\u4ed6\u7684\u90bb\u5c45\u8d70\u8fc7\u6765\uff0c\u5bf9\u4ed6\u8bf4\uff1a\u201c\u6211\u4f1a\u6295\u4f60\u4e00\u7968\uff0c\u867d\u7136\u4f60\u4ece\u672a\u8bf7\u6c42\u8fc7\u6211\u3002\u201d<br/></p><br/><p>\u5e74\u8f7b\u4eba\u6709\u70b9\u60ca\u8bb6\uff0c\u5f88\u8bda\u6073\u5730\u8bf4\uff1a\u201c\u6211\u4eec\u5df2\u7ecf\u505a\u4e86\u5341\u51e0\u5e74\u7684\u90bb\u5c45\u4e86\uff0c\u5e38\u5e38\u4e00\u8d77\u94f2\u96ea\u3001\u526a\u8349\uff0c\u6211\u8fd8\u4ee5\u4e3a\u6839\u672c\u4e0d\u5fc5\u5411\u4f60\u5f00\u53e3\u4e86\u5462\u3002\u201d</p><br/><p>\u5bf9\u65b9\u7684\u56de\u7b54\u8ba9\u4ed6\u7ec8\u751f\u96be\u5fd8<b>\uff1a\u201c\u6c64\u59c6\uff0c\u6709\u4e9b\u4e8b\u60c5\u4f60\u5e94\u8be5\u660e\u767d\uff0c\u4eba\u4eec\u559c\u6b22\u522b\u4eba\u8bf7\u6c42\u4ed6\u3002\u201d</b></p><br/><p>\u7f8e\u56fd\u7684\u9009\u4e3e\u4e2d\uff0c\u6709\u4e00\u79cd\u7ecf\u5178\u7684\u9009\u4e3e\u7b56\u7565\u53eb\u201c\u5c0f\u989d\u6350\u6b3e\u201d\uff0c\u901a\u5e38\u662f\u51e0\u5341\u7f8e\u5143\u7684\u652f\u7968\uff0c\u5b83\u6700\u6838\u5fc3\u7684\u4f5c\u7528\u4e0d\u662f\u52df\u96c6\u8d44\u91d1\uff0c\u800c\u662f\u901a\u8fc7\u201c\u6c42\u52a9\u201d\u6765\u4e89\u53d6\u5e7f\u6cdb\u7684\u652f\u6301\u2014\u2014\u672c\u6765\u6211\u53ea\u662f\u8ba4\u540c\u4f60\u7684\u4e00\u4e9b\u653f\u89c1\uff0c\u4f46\u4ed8\u51fa\u4e86\u8fd910\u7f8e\u5143\u4e4b\u540e\uff0c\u6211\u548c\u4f60\u4e4b\u95f4\u4eff\u4f5b\u6709\u4e00\u79cd\u795e\u79d8\u7684\u5173\u7cfb\u3002</p><br/><noscript><img class="content_image" data-rawheight="220" data-rawwidth="391" src="https://pic1.zhimg.com/v2-8bd7dbb927e345b1c5460019dcd44a1c_b.jpg" width="391"/></noscript><img class="content_image lazy" data-actualsrc="https://pic1.zhimg.com/v2-8bd7dbb927e345b1c5460019dcd44a1c_b.jpg" data-rawheight="220" data-rawwidth="391" src="//zhstatic.zhihu.com/assets/zhihu/ztext/whitedot.jpg" width="391"/><br/><br/><p><b>\u6211\u4eec\u5e38\u5e38\u8ba4\u4e3a\uff0c\u4e89\u53d6\u4ed6\u4eba\u652f\u6301\uff0c\u5c31\u8981\u7ed9\u522b\u4eba\u6069\u60e0\u3002\u5b9e\u9645\u4e0a\uff0c\u6700\u597d\u7684\u529e\u6cd5\u662f\u8ba9\u522b\u4eba\u7ed9\u4f60\u6069\u60e0\u3002\u5fc3\u7406\u5b66\u5bb6\u8ba4\u4e3a\uff1a\u5f53\u4f60\u8bf7\u6c42\u522b\u4eba\u5e2e\u52a9\u65f6\uff0c\u5176\u5b9e\u4f60\u662f\u5728\u8bf7\u6c42\u522b\u4eba\u5728\u4f60\u8eab\u4e0a\u4e0b\u8d4c\u6ce8\u3002\u5bf9\u4f60\u4ed8\u51fa\u7684\u4eba\u8d8a\u591a\uff0c\u5e0c\u671b\u4f60\u8d62\u7684\u4eba\u4e5f\u5c31\u8d8a\u591a\u3002</b></p><br/><p>\u6211\u4eec\u5f80\u5f80\u4f1a\u628a\u201c\u575a\u6301\u4f9d\u9760\u81ea\u6211\u201d\u5f53\u6210\u5b9e\u529b\u7684\u8c61\u5f81\uff0c\u628a\u201c\u5411\u522b\u4eba\u6c42\u52a9\u201d\u5f53\u6210\u662f\u4e00\u4ef6\u6ca1\u9762\u5b50\u7684\u4e8b\uff0c\u4f46\u5728\u804c\u573a\u4e0a\uff0c\u4e00\u5207\u9760\u81ea\u5df1\u624d\u662f\u81f4\u547d\u7684\u5fc3\u6001\u3002</p><br/><p><b>\u6b20\u522b\u4eba\u4e00\u4e2a\u4eba\u60c5\uff0c\u7ed9\u4e88\u6177\u6168\u7684\u56de\u62a5\uff0c\u4e00\u6765\u4e00\u56de\uff0c\u4f60\u5c31\u591a\u4e86\u4e00\u4e2a\u540c\u76df\u8005\uff0c\u4e8b\u60c5\u6ca1\u4f60\u60f3\u5f97\u90a3\u4e48\u56f0\u96be\u3002</b></p><br/><b>4\u4e0d\u8981\u62a5\u590d\u80cc\u53db\u4f60\u7684\u76df\u53cb\uff0c\u800c\u662f\u8981\u4e13\u6ce8\u81ea\u5df1\u7684\u76ee\u6807\u3002</b><br/><br/><p>\u8fd8\u8bb0\u5f97\u300a\u7eb8\u724c\u5c4b\u300b\u7b2c\u4e00\u5b63\u7684\u60c5\u8282\u5417\uff1f\u515a\u97ad\u5b89\u5fb7\u4f0d\u5fb7\u5e2e\u52a9\u5019\u9009\u4eba\u6c83\u514b\u5f53\u4e0a\u603b\u7edf\u540e\uff0c\u5374\u6ca1\u6709\u5f97\u5230\u4e8b\u5148\u627f\u8bfa\u7684\u56fd\u52a1\u537f\u4e00\u804c\uff0c\u5f15\u53d1\u4e86\u5b89\u5fb7\u4f0d\u5fb7\u4e4b\u540e\u7684\u4e00\u7cfb\u5217\u62a5\u590d\u884c\u52a8\u3002<br/></p><br/><p>\u8fd9\u6bb5\u60c5\u8282\u6709\u4e00\u4e2a\u771f\u5b9e\u7684\u539f\u578b\u30021948\u5e74\u5eb7\u6d85\u72c4\u683c\u5dde\u957f\u7ade\u9009\u4e2d\uff0c\u6c11\u4e3b\u515a\u4e3b\u5e2d\u8d1d\u5229\u540c\u6837\u5e2e\u52a9\u5019\u9009\u4eba\u9c8d\u5c14\u65af\u8d62\u5f97\u5927\u9009\uff0c\u4f46\u540c\u6837\u4e5f\u6ca1\u6709\u5f97\u5230\u4e8b\u5148\u627f\u8bfa\u7684\u56de\u62a5\uff0c\u9c8d\u5c14\u65af\u628a\u53c2\u8bae\u5458\u63d0\u540d\u7ed9\u4e86\u81ea\u5df1\u7684\u8d5e\u52a9\u4eba\u3002</p><br/><p>\u4f5c\u4e3a\u515a\u4e3b\u5e2d\u7684\u8d1d\u5229\u672c\u53ef\u4ee5\u5426\u51b3\u8fd9\u4e2a\u63d0\u540d\uff0c\u4f46\u4ed6\u5e76\u6ca1\u6709\u8fd9\u4e48\u505a\uff0c\u800c\u662f\u628a\u6124\u6012\u548c\u5c48\u8fb1\u85cf\u5728\u5fc3\u91cc\uff0c\u9ed8\u9ed8\u5730\u505a\u5de5\u4f5c\u7ef4\u62a4\u515a\u5185\u56e2\u7ed3\u3002</p><br/><p>\u53ea\u662f\u5230\u4e864\u5e74\u540e\u7684\u5dde\u957f\u7ade\u9009\uff0c\u8d1d\u5229\u652f\u6301\u4e86\u53e6\u5916\u4e00\u540d\u5019\u9009\u4eba\uff0c\u540c\u6837\u8d62\u5f97\u4e86\u5927\u9009\u3002\u56e0\u4e3a\u51e0\u6b21\u5927\u9009\u51fa\u8272\u7684\u8f85\u9009\u653f\u7ee9\uff0c\u4ed6\u88ab\u80af\u5c3c\u8fea\u4efb\u547d\u4e3a\u6c11\u4e3b\u515a\u5168\u56fd\u59d4\u5458\u4f1a\u4e3b\u5e2d\u3002\u5475\u5475\uff0c\u5230\u4e2d\u592e\u4e86\u3002</p><br/><noscript><img class="content_image" data-rawheight="201" data-rawwidth="400" src="https://pic3.zhimg.com/v2-78feeb4c003d90bb96d368398363a13e_b.jpg" width="400"/></noscript><img class="content_image lazy" data-actualsrc="https://pic3.zhimg.com/v2-78feeb4c003d90bb96d368398363a13e_b.jpg" data-rawheight="201" data-rawwidth="400" src="//zhstatic.zhihu.com/assets/zhihu/ztext/whitedot.jpg" width="400"/><br/><p>\u4ed6\u540e\u6765\u56de\u5fc6\u8bf4\uff0c\u672c\u6765\u4ed6\u628a\u8f85\u9009\u9c8d\u5c14\u65af\u505a\u4e3a\u4ed6\u653f\u6cbb\u751f\u6daf\u7684\u6700\u540e\u4e00\u7b14\uff0c\u4f46\u6b63\u662f\u8fd9\u6b21\u76df\u53cb\u7684\u80cc\u53db\uff0c\u8ba9\u4ed6\u6811\u7acb\u4e86\u66f4\u9ad8\u7684\u76ee\u6807\uff0c\u4e5f\u6539\u53d8\u4e86\u4ed6\u7684\u751f\u6d3b\u3002</p><br/><p><b>\u540c\u6837\uff0c\u804c\u573a\u4e0a\u7684\u7ed3\u76df\u53ea\u662f\u4e00\u79cd\u624b\u6bb5\uff0c\u5f53\u4f60\u88ab\u4fe1\u4efb\u7684\u4eba\u629b\u5f03\uff0c\u4f60\u7684\u6124\u6012\u5f88\u53ef\u80fd\u4f7f\u4f60\u5fd8\u8bb0\u4e86\u81ea\u5df1\u771f\u6b63\u7684\u76ee\u6807\uff0c\u800c\u53d1\u8d77\u76f2\u76ee\u7684\u62a5\u590d\uff0c\u8fd9\u624d\u662f\u771f\u6b63\u7684\u5931\u8d25\u3002</b></p><br/><p><b>\u7406\u89e3\u522b\u4eba\u5bf9\u4f60\u7684\u80cc\u53db\uff0c\u4f46\u4e0d\u8981\u5fd8\u8bb0\u4f60\u906d\u53d7\u7684\u5c48\u8fb1\uff0c\u53ea\u6709\u6beb\u4e0d\u52a8\u6447\u5730\u63a8\u8fdb\u9884\u5148\u8bbe\u5b9a\u7684\u76ee\u6807\uff0c\u4f60\u624d\u80fd\u62e5\u6709\u8ba8\u56de\u516c\u9053\u7684\u80fd\u91cf\u3002</b></p><br/><b>5\u5c3d\u91cf\u8d5e\u7f8e\u4f60\u7684\u5bf9\u624b</b><br/><br/><p>1979\u5e7411\u67084\u65e5\uff0c\u4f0a\u6717\u5b66\u751f\u5360\u9886\u4e86\u7f8e\u56fd\u9a7b\u4f0a\u6717\u5927\u4f7f\u9986\uff0c\u628a60\u540d\u4f7f\u9986\u4eba\u5458\u6263\u4f5c\u4eba\u8d28\uff0c\u8fd9\u5c31\u662f\u9707\u60ca\u4e16\u754c\u7684\u201c\u4f0a\u6717\u4eba\u8d28\u4e8b\u4ef6\u201d\u3002\u8fd9\u4e2a\u65f6\u95f4\u521a\u597d\u548c\u56fd\u5185\u5927\u9009\u91cd\u5408\uff0c\u90a3\u6b21\u662f\u5171\u548c\u515a\u7684\u5019\u9009\u4eba\u91cc\u6839\u5bf9\u6218\u5728\u4efb\u7684\u5361\u7279\u603b\u7edf\uff0c\u8fd950\u540d\u88ab\u52ab\u6301\u7684\u4eba\u8d28\u5c31\u6210\u4e86\u9009\u6218\u7684\u7126\u70b9\u3002\u91cc\u6839\u975e\u5e38\u62c5\u5fc3\u5361\u7279\u603b\u7edf\u4f1a\u5728\u9009\u4e3e\u65e5\u6551\u56de\u524d\u4eba\u8d28\uff0c\u4ee5\u63d0\u5347\u9009\u60c5\u3002\uff08\u662f\u4e0d\u662f\u4f3c\u66fe\u76f8\u8bc6\uff1f\u540c\u6837\u662f\u300a\u7eb8\u724c\u5c4b\u300b\u4e2d\u7684\u60c5\u8282\uff09<br/></p><br/><p>\u6211\u4eec\u53ef\u4ee5\u60f3\u4e00\u60f3\uff0c\u6362\u6210\u6211\u4eec\u4f1a\u600e\u4e48\u505a\u5462\uff1f\u5f88\u53ef\u80fd\u4f1a\u4e0d\u505c\u5730\u62a8\u51fb\u5728\u4efb\u603b\u7edf\u505a\u5f97\u4e0d\u597d\u3002\u4f46\u8fd9\u6837\u505a\u5f88\u53ef\u80fd\u5bfc\u81f4\u6c11\u4f17\u7684\u53cd\u611f\uff0c\u4f60\u53c8\u4e0d\u89e3\u51b3\u95ee\u9898\uff0c\u778e\u56b7\u56b7\u4e2a\u5565\uff1f</p><br/><p>\u6240\u4ee5\u91cc\u6839\u7684\u7ade\u9009\u56e2\u961f\u53cd\u5176\u9053\u884c\u4e8b\uff0c\u4e0d\u505c\u5730\u5439\u6367\u5361\u7279\uff0c\u5e76\u901a\u8fc7\u5a92\u4f53\u653e\u4e86\u5f88\u5927\u7684\u536b\u661f\uff0c\u8bf4\u5361\u7279\u603b\u7edf\u5df2\u7ecf\u5728\u5b9e\u65bd\u4e00\u4e2a\u5728\u6295\u7968\u65e5\u524d\u4e00\u4e2a\u6708\u6551\u51fa\u4eba\u8d28\u7684\u8ba1\u5212\uff0c\u4ee5\u81f3\u4e8e\u6240\u6709\u516c\u4f17\u90fd\u5728\u671f\u671b\u201c10\u6708\u5947\u8ff9\u201d\u7684\u51fa\u73b0\u3002</p><br/><noscript><img class="content_image" data-rawheight="298" data-rawwidth="369" src="https://pic2.zhimg.com/v2-39364c948c852d149602b83c7a2ed479_b.jpg" width="369"/></noscript><img class="content_image lazy" data-actualsrc="https://pic2.zhimg.com/v2-39364c948c852d149602b83c7a2ed479_b.jpg" data-rawheight="298" data-rawwidth="369" src="//zhstatic.zhihu.com/assets/zhihu/ztext/whitedot.jpg" width="369"/><br/><p>\u8fd9\u771f\u662f\u4e00\u4e2a\u975e\u5e38\u806a\u660e\u7684\u7b56\u7565\uff1a\u4e07\u4e00\u4eba\u8d28\u771f\u7684\u83b7\u6551\uff0c\u4eba\u4eec\u90fd\u4f1a\u76f8\u4fe1\u8fd9\u662f\u4e00\u4e2a\u4e3a\u7ade\u9009\u800c\u5236\u5b9a\u7684\u8ba1\u5212\uff0c\u4e00\u65e6\u4eba\u8d28\u6ca1\u6709\u83b7\u6551\uff0c\u4eba\u4eec\u53c8\u4f1a\u8ba4\u4e3a\u8fd9\u662f\u5361\u7279\u653f\u5e9c\u65e0\u80fd\u3002\u4e0d\u7ba1\u600e\u6837\uff0c\u90fd\u80fd\u5c06\u4eba\u8d28\u4e8b\u60c5\u5bf9\u91cc\u6839\u9009\u60c5\u7684\u51b2\u51fb\u964d\u5230\u6700\u5c0f\u3002</p><br/><p>\u5728\u804c\u573a\u7684\u7ade\u4e89\u4e2d\uff0c\u5439\u6367\u5bf9\u624b\u540c\u6837\u662f\u4e00\u79cd\u201c\u9633\u8c0b\u201d\u7684\u806a\u660e\u7b56\u7565\u3002</p><br/><p>\u5982\u679c\u7ade\u4e89\u5bf9\u624b\u5728\u67d0\u4e00\u4e2a\u9879\u76ee\u4e0a\u8868\u73b0\u51fa\u8272\uff0c\u4f60\u6700\u597d\u7684\u529e\u6cd5\u4e0d\u662f\u5728\u9886\u5bfc\u548c\u7fa4\u4f17\u9762\u524d\u62b5\u6bc1\u4ed6\uff0c\u8fd9\u4f1a\u8ba9\u4f60\u770b\u4e0a\u53bb\u50cf\u4e2a\u8df3\u6881\u5c0f\u4e11\u3002<b>\u76f8\u53cd\uff0c\u4f60\u5fc5\u987b\u627f\u8ba4\u5bf9\u624b\u5728\u67d0\u4e00\u4e2a\u65b9\u9762\u975e\u5e38\u4f18\u79c0\uff0c\u8fd9\u6837\u505a\u6709\u4e09\u4e2a\u597d\u5904\u3002</b></p><br/><p>\u9996\u5148\uff0c\u7ade\u4e89\u662f\u5341\u9879\u5168\u80fd\u9009\u62d4\uff0c<b>\u660e\u786e\u5bf9\u624b\u5728\u67d0\u4e00\u4e2a\u65b9\u9762\u7684\u4f18\u52bf\uff0c\u4f1a\u9632\u6b62\u4ed6\u7684\u6210\u7ee9\u5149\u73af\u8f90\u5c04\u5230\u5176\u4ed6\u54c1\u8d28\u4e0a\uff1b</b></p><br/><p>\u5176\u6b21\uff0c<b>\u4efb\u4f55\u4e00\u79cd\u4f18\u52bf\u5982\u679c\u8fc7\u5ea6\u88ab\u8d5e\u626c\uff0c\u53cd\u800c\u4ea7\u751f\u53cd\u6548\u679c</b>\uff1a\u6548\u7387\u9ad8\u5f97\u8fc7\u4e86\u5934\u5c31\u662f\u7231\u8868\u73b0\uff0c\u56e2\u7ed3\u540c\u4e8b\u8fc7\u4e86\u5934\u5c31\u662f\u62c9\u5e2e\u7ed3\u6d3e\u3002</p><br/><p>\u6700\u540e\uff0c<b>\u9ad8\u8fc7\u4ed6\u5b9e\u9645\u80fd\u529b\u7684\u8d5e\u7f8e\uff0c\u4f1a\u7ed9\u5927\u5bb6\u8bbe\u7acb\u4e00\u4e2a\u4e0d\u5408\u60c5\u7406\u7684\u671f\u671b\u503c</b>\uff0c\u65e0\u8bba\u6210\u529f\u4e0e\u5426\uff0c\u90fd\u80fd\u5c3d\u91cf\u964d\u4f4e\u5bf9\u4f60\u7684\u5f71\u54cd\u3002</p><br/><b>6\u8d5e\u540c\u5bf9\u624b\u7684\u539f\u5219\uff0c\u518d\u7528\u5bf9\u624b\u7684\u8bed\u8a00\u6765\u5305\u88c5\u81ea\u5df1\u7684\u610f\u89c1</b><br/><br/>1986\u5e74\uff0c\u91cc\u6839\u653f\u5e9c\u6253\u7b97\u519b\u4e8b\u63f4\u52a9\u5c3c\u52a0\u62c9\u74dc\u7684\u53cd\u653f\u5e9c\u6b66\u88c5\uff0c\u53bb\u5bf9\u4ed8\u6267\u653f\u7684\u4eb2\u82cf\u8054\u653f\u6743\uff0c\u4f46\u906d\u5230\u4e86\u56fd\u4f1a\u91cc\u6c11\u4e3b\u515a\u4eba\u7684\u5f3a\u70c8\u53cd\u5bf9\uff0c\u8ba4\u4e3a\u653f\u5e9c\u4e0d\u5e94\u8be5\u5377\u5165\u4ed6\u56fd\u7684\u5185\u6218\u3002<br/><br/><p>\u8d77\u521d\uff0c\u91cc\u6839\u653f\u5e9c\u7684\u4eba\u4e25\u5389\u8c34\u8d23\u4e86\u8fd9\u4e9b\u6c11\u4e3b\u515a\u4eba\uff0c\u628a\u4ed6\u4eec\u8d34\u4e0a\u201c\u82cf\u8054\u62c5\u4fdd\u4eba\u201d\u7684\u6807\u7b7e\uff0c\u8fd9\u53cd\u800c\u6fc0\u8d77\u4e86\u5bf9\u624b\u7684\u6124\u6012\uff0c\u91c7\u53d6\u66f4\u52a0\u62b5\u5236\u7684\u6001\u5ea6\u3002</p><br/><p>\u91cc\u6839\u6bd5\u7adf\u662f\u4e2a\u8001\u72d0\u72f8\uff0c\u4ed6\u89c1\u53cd\u5bf9\u58f0\u6d6a\u592a\u5927\uff0c\u5c31\u6539\u53d8\u7684\u7b56\u7565\uff0c\u4ed6\u9996\u5148\u628a\u4ed6\u7684\u5bf9\u624b\u72e0\u72e0\u5730\u5938\u4e86\u4e00\u901a\uff1a\u201c\u6211\u77e5\u9053\u56fd\u4f1a\u6210\u5458\u5bf9\u4e8e\u90a3\u4e9b\u6ee5\u7528\u6b66\u529b\u7684\u53cd\u653f\u5e9c\u6b66\u88c5\u53cd\u611f\u4e0d\u5df2\uff0c\u5728\u8fd9\u4e00\u70b9\uff0c\u6211\u548c\u4f60\u4eec\u5b8c\u5168\u4e00\u6837\uff0c\u7f8e\u56fd\u7684\u6b66\u5668\u53ea\u80fd\u7528\u4e8e\u90a3\u4e9b\u6c11\u4e3b\u7684\u76ee\u6807\u3002\u201d</p><br/><p>\u8fd9\u770b\u4e0a\u53bb\u6d3b\u50cf\u662f\u6c11\u4e3b\u515a\u7684\u4e3b\u5f20\uff0c\u96be\u9053\u91cc\u6839\u6539\u53d8\u4e86\u81ea\u5df1\u7684\u653f\u7b56\u5417\uff1f<b>\u6c11\u4e3b\u515a\u53cd\u5bf9\u6d3e\u4eec\u6697\u81ea\u5f97\u610f\uff0c\u53ef\u4ed6\u4eec\u6ca1\u6709\u6ce8\u610f\u5230\uff0c\u91cc\u6839\u8d5e\u540c\u7684\u53ea\u662f\u4e00\u4e2a\u539f\u5219\uff0c\u800c\u975e\u5177\u4f53\u884c\u52a8\u3002</b></p><br/><p>\u63a5\u4e0b\u53bb\uff0c\u91cc\u6839\u5f88\u8bda\u6073\u5730\u8bf4\uff1a\u201c\u6211\u4e5f\u77e5\u9053\uff0c\u56fd\u4f1a\u6ca1\u6709\u4efb\u4f55\u6210\u5458\u5e0c\u671b\u770b\u5230\u5c3c\u52a0\u62c9\u74dc\u53d8\u6210\u82cf\u8054\u7684\u519b\u4e8b\u57fa\u5730\u3002\u201d</p><br/><p>\u8bb2\u8bdd\u53d1\u8868\u540e\uff0c\u670930\u4e2a\u8bae\u5458\u8f6c\u53d8\u4ed6\u4eec\u7684\u6001\u5ea6\uff0c\u901a\u8fc7\u4e86\u8fd9\u9879\u63d0\u6848\u3002\u4f60\u770b\uff0c\u5b9e\u9645\u4e0a\uff0c<b>\u91cc\u6839\u628a\u81ea\u5df1\u7684\u4e3b\u5f20\u5305\u88c5\u8fdb\u4e00\u4e2a\u5927\u5bb6\u90fd\u8ba4\u540c\u7684\u539f\u5219\u4e2d\uff0c\u4ece\u800c\u64cd\u7eb5\u4e86\u4ed6\u7684\u6279\u8bc4\u8005\u3002</b></p><br/><br/><p>\u5728\u804c\u573a\u8ba8\u8bba\u53d1\u751f\u51b2\u7a81\u65f6\uff0c\u6211\u4eec\u5e38\u5e38\u4f1a\u9677\u5165\u4e00\u79cd\u504f\u6267\u72b6\u6001\uff0c\u60f3\u628a\u53cd\u5bf9\u7684\u58f0\u97f3\u5168\u90e8\u6d88\u706d\uff0c\u518d\u8e0f\u4e0a\u4e00\u811a\u8ba9\u4ed6\u4eec\u6c38\u4e0d\u7ffb\u8eab\uff0c\u8fd9\u53cd\u800c\u771f\u7684\u7ed9\u81ea\u5df1\u5236\u9020\u4e86\u65e0\u7a77\u7684\u654c\u4eba\u3002</p><br/><p><b>\u806a\u660e\u4eba\u6c38\u8fdc\u4e0d\u4f1a\u7ea0\u7f20\u4e8e\u539f\u5219\u95ee\u9898\uff0c\u4ed6\u4eec\u53ea\u4f1a\u5173\u6ce8\u5177\u4f53\u7684\u76ee\u6807\u3002\u6240\u4ee5\uff0c\u628a\u539f\u5219\u548c\u5185\u5bb9\u5206\u5f00\uff0c\u662f\u89e3\u51b3\u5de5\u4f5c\u4e89\u8bae\u7684\u6700\u597d\u529e\u6cd5\u3002</b></p><br/><p><b>\u66f4\u806a\u660e\u7684\u505a\u6cd5\uff0c\u662f\u628a\u81ea\u5df1\u7684\u4e3b\u5f20\u6539\u5934\u6362\u9762\uff0c\u7528\u5bf9\u65b9\u7684\u903b\u8f91\u3001\u5bf9\u624b\u7684\u8bed\u8a00\u91cd\u65b0\u8868\u8fbe\u51fa\u6765\uff0c\u4ee5\u4e00\u4e2a\u201c\u59a5\u534f\u8005\u201d\u7684\u5f62\u8c61\u6765\u6536\u83b7\u81ea\u5df1\u7684\u6210\u679c\u3002</b></p><br/><b>7\u670b\u53cb\u8d8a\u591a\u8d8a\u597d\uff0c\u654c\u4eba\u8d8a\u5c11\u8d8a\u597d</b><br/><br/><p>\u6211\u5e38\u5e38\u6536\u5230\u5927\u5bb6\u7684\u79c1\u4fe1\uff0c\u62b1\u6028\u201c\u529e\u516c\u5ba4\u653f\u6cbb\u592a\u65e0\u60c5\u201d\uff0c\u56f0\u60d1\u4e8e\u201c\u804c\u573a\u4eba\u9645\u5173\u7cfb\u592a\u590d\u6742\u201d\uff0c\u8fd9\u4e9b\u8bdd\u7684\u80cc\u540e\uff0c\u6211\u5f88\u5bb9\u6613\u770b\u5230\u8fd9\u6837\u4e00\u5e45\u5f71\u50cf\uff1a\u4f60\u5212\u4e86\u4e00\u4e2a\u65e0\u5f62\u7684\u5708\uff0c\u5708\u91cc\u53ea\u6709\u4f60\u4e00\u4e2a\u4eba\uff0c\u5176\u4ed6\u4eba\u88ab\u5212\u5728\u5708\u5916\uff0c\u6f20\u7136\u8138\u3002</p><br/><p>\u4eba\u6709\u5f88\u591a\u4e0e\u751f\u4ff1\u6765\u7684\u5f31\u70b9\uff0c\u6bd4\u5982\u9700\u8981\u5411\u4eba\u6c42\u52a9\u65f6\u62c9\u4e0d\u4e0b\u8138\uff0c\u541d\u556c\u4e8e\u8d5e\u7f8e\u4ed6\u4eba\uff0c\u5bb9\u6613\u88ab\u654c\u5bf9\u60c5\u7eea\u6fc0\u6012\uff0c\u66f4\u5bb9\u6613\u5411\u56f0\u96be\u800c\u4e0d\u662f\u5bf9\u624b\u59a5\u534f\u2026\u2026\uff0c\u8fd9\u4e9b\u653f\u6cbb\u5bb6\u4eec\u7684\u6e38\u620f\u89c4\u5219\uff0c\u90fd\u662f\u5728\u89e3\u51b3\u8fd9\u4e9b\u81ea\u8eab\u4e0d\u6613\u5bdf\u89c9\u7684\u95ee\u9898\u3002</p><br/><p><b>\u8ba9\u6211\u6700\u540e\u518d\u4e00\u6b21\u91cd\u590d\u8fd9\u53e5\u81f3\u7406\u540d\u8a00\uff1a\u670b\u53cb\u8d8a\u591a\u8d8a\u597d\uff0c\u654c\u4eba\u8d8a\u5c11\u8d8a\u597d\u3002</b></p><br/><br/>-----------------------<br/><strong>\u9996\u53d1\u4e8e\u201c\u4eba\u795e\u5171\u594b\u201d\u5fae\u4fe1\u516c\u4f17\u53f7\uff0c</strong>\u6bcf\u5468\u4e24\u7bc7\u539f\u521b\uff0c\u98a0\u8986\u4f60\u5bf9\u804c\u573a\u7684\u770b\u6cd5<br/><br/><p>\u8fd1\u671f\u70ed\u6587</p><br/><p><a class=" wrap external" href="//link.zhihu.com/?target=http%3A//mp.weixin.qq.com/s%3F__biz%3DMzAxNTYyNjQ1Mw%3D%3D%26mid%3D2651348636%26idx%3D1%26sn%3Debfd7c4df23347a57ef3c0cd979e1509%26chksm%3D807dc726b70a4e306b2bb8ff199afefdd6537413ad7387c5e580424d308456acec1c38685619%26scene%3D21%23wechat_redirect" rel="nofollow noreferrer" target="_blank">\u8fd9\u91cc\u6ca1\u6709\u201c\u53cc11\u8d2d\u7269\u6e05\u5355\u201d\uff0c\u53ea\u6709\u4e00\u4e2a\u201c\u5751\u201d<i class="icon-external"></i></a><br/></p><br/><p><a class=" wrap external" href="//link.zhihu.com/?target=http%3A//mp.weixin.qq.com/s%3F__biz%3DMzAxNTYyNjQ1Mw%3D%3D%26mid%3D2651348655%26idx%3D1%26sn%3D3e6265756b323aaa5b23e1c5822e70a9%26chksm%3D807dc715b70a4e0356a81d99270886e48121fb1b746fcd4731886eb0ace7a73194c2a1c69b7d%26scene%3D21%23wechat_redirect" rel="nofollow noreferrer" target="_blank">\u5929\u4e86\u565c\uff01\u6027\u683c\u968f\u548c\u7684\u5458\u5de5\u85aa\u916c\u66f4\u4f4e\uff1f\u600e\u4e48\u7834\uff1f<i class="icon-external"></i></a><br/></p><br/><p><a class=" wrap external" href="//link.zhihu.com/?target=http%3A//mp.weixin.qq.com/s%3F__biz%3DMzAxNTYyNjQ1Mw%3D%3D%26mid%3D2651348655%26idx%3D2%26sn%3D078f996ff75c3ea0588696e5c7ab29ff%26chksm%3D807dc715b70a4e03f0301123f5e00bbbadf54b2ac966d89c81bdc4017d823eda2c0e65c69732%26scene%3D21%23wechat_redirect" rel="nofollow noreferrer" target="_blank">\u6211\u4eec\u662f\u5982\u4f55\u4e00\u6b65\u6b65\u8d70\u5411\u5e73\u5eb8\u7684\uff1f<i class="icon-external"></i></a>\u200b</p>\n</div>\n</div>\n<a class="zg-anchor-hidden ac" name="47917096-comment"></a>\n<div class="zm-item-meta answer-actions clearfix js-contentActions">\n<div class="zm-meta-panel">\n<a class="answer-date-link meta-item" data-tooltip="s$t$\u53d1\u5e03\u4e8e 2016-11-12" href="/question/28070036/answer/131003187" itemprop="url" target="_blank">\u7f16\u8f91\u4e8e 2016-11-14</a>\n<a class="meta-item toggle-comment js-toggleCommentBox" href="#" name="addcomment">\n<i class="z-icon-comment"></i>24 \u6761\u8bc4\u8bba</a>\n<a class="meta-item zu-autohide js-thank" data-thanked="false" href="#"><i class="z-icon-thank"></i>\u611f\u8c22</a>\n<a class="meta-item zu-autohide js-share" href="#"><i class="z-icon-share"></i>\u5206\u4eab</a>\n<a class="meta-item zu-autohide js-collect" href="#"><i class="z-icon-collect"></i>\u6536\u85cf</a>\n<span class="zg-bull zu-autohide">\u2022</span>\n<a class="meta-item zu-autohide js-noHelp" href="#">\u6ca1\u6709\u5e2e\u52a9</a>\n<span class="zg-bull zu-autohide">\u2022</span>\n<a class="meta-item zu-autohide js-report" href="#">\u4e3e\u62a5</a>\n<meta content="1" name="copyrightStatus"/>\n<meta content="" name="disableCopyAvatar"/>\n<span class="zg-bull">\u2022</span>\n<a class="meta-item copyright" href="/terms#sec-licence-1" target="_blank">\n\u4f5c\u8005\u4fdd\u7559\u6743\u5229\n</a>\n</div>\n</div>\n</div>, <div class="zm-item-answer zm-item-expanded" data-aid="11226603" data-atoken="39586352" data-collapsed="0" data-copyable="1" data-created="1423731378" data-deleted="0" data-helpful="1" data-isowner="0" itemscope="" itemtype="http://schema.org/Answer" tabindex="-1">\n<link href="/question/28070036/answer/39586352" itemprop="url"/>\n<meta content="11226603" itemprop="answer-id"/>\n<meta content="39586352" itemprop="answer-url-token"/>\n<a class="zg-anchor-hidden" name="answer-11226603"></a>\n<div class="zm-votebar">\n<button class="up ">\n<i class="icon vote-arrow"></i>\n<span class="count">281</span>\n<span class="label sr-only">\u8d5e\u540c</span>\n</button>\n<button class="down ">\n<i class="icon vote-arrow"></i>\n<span class="label sr-only">\u53cd\u5bf9</span>\n</button>\n</div>\n<div class="answer-head">\n<div class="zm-item-answer-author-info">\n<a class="zm-item-link-avatar avatar-link" href="javascript:;"><img class="zm-list-avatar avatar" src="https://pic1.zhimg.com/da8e974dc_s.jpg"/></a>\n<span class="summary-wrapper">\n<span class="author-link-line">\n<span class="name">\u77e5\u4e4e\u7528\u6237</span></span><span class="bio" title="\u9000\u5f79\u666f\u89c2\u8bbe\u8ba1\u5e08">\n\u9000\u5f79\u666f\u89c2\u8bbe\u8ba1\u5e08\n</span>\n</span>\n</div>\n<div class="zm-item-vote-info" data-votecount="281">\n<span class="voters text"><a class="more text" href="#"><span class="js-voteCount">281</span>\xa0\u4eba\u8d5e\u540c</a></span>\n</div>\n</div>\n<div class="zm-item-rich-text expandable js-collapse-body" data-action="/answer/content" data-author-name="\u80d6\u5a03\u5a03" data-entry-url="/question/28070036/answer/39586352" data-resourceid="3410616">\n<div class="zh-summary summary clearfix" style="display:none;">\n\n\u6c83\u987f\u5546\u5b66\u9662\u6700\u53d7\u6b22\u8fce\u7684\u8c08\u5224\u8bfe\u7a0b \u6ca1\u9519\u8fd9\u4e2a\u4e66\u5c31\u53eb\u8fd9\u4e2a\u540d\u5b57 \u6211\u89c9\u5f97\u662f\u6211\u8fd9\u8f88\u5b50\u770b\u8fc7\u5bf9\u6211\u5f71\u54cd\u6700\u5927\u7684\u4e66\u4e86 \u6797\u6797\u603b\u603b\u7684\u6559\u6388\u4e86\u5f88\u591a\u8c08\u5224\u7684\u77e5\u8bc6 \u4e3e\u4e2a\u6817\u5b50\uff1a \u6dd8\u5b9d\u5356\u5bb6\u6084\u6084\u8d60\u9001\u7684\u5c0f\u793c\u7269\u5373\u662f\u4e66\u4e2d\u63d0\u5230\u7684\u4e0d\u7b49\u4ef7\u4ea4\u6362\u7b56\u7565\uff0c\u4f1a\u8ba9\u5927\u90e8\u5206\u4e70\u5bb6\u89c9\u5f97\u6696\u6696\u7684\u5f88\u8d34\u5fc3\uff0c\u540c\u7406\u8fd9\u4e2a\u6280\u5de7\u4e5f\u53ef\u7528\u2026\n\n<a class="toggle-expand" href="/question/28070036/answer/39586352">\u663e\u793a\u5168\u90e8</a>\n</div>\n<div class="zm-editable-content clearfix">\n\u6c83\u987f\u5546\u5b66\u9662\u6700\u53d7\u6b22\u8fce\u7684\u8c08\u5224\u8bfe\u7a0b<br/>\u6ca1\u9519\u8fd9\u4e2a\u4e66\u5c31\u53eb\u8fd9\u4e2a\u540d\u5b57<br/>\u6211\u89c9\u5f97\u662f\u6211\u8fd9\u8f88\u5b50\u770b\u8fc7\u5bf9\u6211\u5f71\u54cd\u6700\u5927\u7684\u4e66\u4e86<br/>\u6797\u6797\u603b\u603b\u7684\u6559\u6388\u4e86\u5f88\u591a\u8c08\u5224\u7684\u77e5\u8bc6<br/>\u4e3e\u4e2a\u6817\u5b50\uff1a<br/>\u6dd8\u5b9d\u5356\u5bb6\u6084\u6084\u8d60\u9001\u7684\u5c0f\u793c\u7269\u5373\u662f\u4e66\u4e2d\u63d0\u5230\u7684\u4e0d\u7b49\u4ef7\u4ea4\u6362\u7b56\u7565\uff0c\u4f1a\u8ba9\u5927\u90e8\u5206\u4e70\u5bb6\u89c9\u5f97\u6696\u6696\u7684\u5f88\u8d34\u5fc3\uff0c\u540c\u7406\u8fd9\u4e2a\u6280\u5de7\u4e5f\u53ef\u7528\u4e8e\u5c0f\u5b69\u7684\u6559\u80b2\u3002\u4e0d\u8ba9\u5c0f\u5b69\u5403\u7cd6\uff0c\u90a3\u4e48\u5c31\u589e\u52a0\u4ed6\u7684\u6237\u5916\u73a9\u800d\u7684\u65f6\u95f4\u3002<br/>\u901a\u8bfb\u6b64\u4e66\u4e0d\u4ec5\u4ec5\u53ef\u5c06\u4f60\u76ee\u524d\u638c\u63e1\u7684\u5404\u79cd\u8e69\u811a\u8c08\u5224\u6280\u5de7\u5347\u534e\u81f3\u5927\u4f17\u5e73\u5747\u6c34\u5e73\u4e4b\u4e0a\u800c\u4e14\u8fd8\u4ecb\u7ecd\u4e86\u5f88\u591a\u5b9e\u7528\u7684\u5e72\u8d27\u6280\u5de7\uff0c\u4f7f\u4eba\u611f\u89c9\u918d\u9190\u704c\u9876\u3002\u6b64\u540e\u4f60\u9010\u6e10\u4f1a\u53d1\u89c9\u539f\u6765\u8eab\u8fb9\u5927\u90e8\u5206\u4eba\u7684\u8c08\u5224\u6280\u662f\u90a3\u4e48\u7684\u532e\u4e4f\u3002\u7ecf\u5e38\u4f7f\u7528\u4fbf\u90a3\u5c31\u662f\u4e00\u62db\u535a\u53d6\u540c\u60c5\u768472\u5f0f\u3002<br/>\u5f53\u65f6\u5728\u67d0\u770b\u9605\u8bfb\u4e0a\u5934\u4e70\u7684\u6700\u8d35\u7684\u4e66\u4e86\u3002\u72b9\u8c6b\u4e86\u597d\u4e45<br/>\u82b1\u4e8620\u591a\u5757\u94b1\u5462\u3002<br/>\u73b0\u5728\u89c9\u5f97\u4e00\u5206\u4ef7\u94b1\u4e00\u5206\u8d27\uff0c\u7a00\u996d\u5403\u4e86\u4e0d\u9876\u997f\u554a\u3002<br/>\u670b\u53cb\u4eec \u611f\u8c22\u5c31\u70b9\u8d5e\uff0c\u56de\u7b54\u4e86n\u591a\u95ee\u9898\u5c31\u8fd9\u4e2a\u56de\u7b54\u7834\u4e86\u5341\uff0c\u672c\u6765\u6709\u4e00\u4e2a20\u591a\u8d5e\u7684\u8bc4\u8bba\u4f46\u77e5\u4e4e\u5b83\u4e0d\u7edf\u8ba1\u554a\uff0c\u53ea\u6709\u8981\u9760\u8fd9\u4e2a\u56de\u7b54\u62ff\u4e0b\u81ea\u5df1\u7684\u77e5\u4e4e\u767e\u8d5e\u4e86\u3002<br/><br/>6.8\u65e5\u66f4\u65b0 \u8fd9\u4e00\u5468\u70b9\u8d5e\u7684\u597d\u4eba\u6570\u91cf\u5413\u5230\u4e86\u6211<br/>\u4f5c\u4e3a\u4e00\u4e2a\u5bf9\u4e16\u754c\u5145\u6ee1\u5584\u610f\u7684\u753b\u56fe\u6c6a<br/>\u6012\u6447\u5c3e\u5df4ing\u3002 <br/><br/>8-16\u65e5\u66f4\u65b0<br/>\u5df2\u901a\u8fc7\u8fd9\u4e2a\u95ee\u9898\u62ff\u4e0b\u4e86\u81ea\u5df1\u7684\u77e5\u4e4e\u767e\u8d5e\uff0c\u597d\u5f00\u5fc3\uff0c\u5185\u5fc3\u5df2\u628a\u81ea\u5df1\u5f53\u505a\u4e86\u77e5\u4e4e\u540d\u4eba\uff0c\u867d\u7136\u8ddd\u79bb\u5927v\u8fd8\u516b\u5192\u5341\u8fdc,\u4f46\u771f\u7684\u611f\u8c22\u70b9\u8d5e\u7684\u5404\u4f4d\u3002\u8c22\u8c22\u4f60\u4eec\uff01\u6211\u7231\u4f60\u4eec\uff01\u611f\u8c22\u77e5\u4e4e\uff01\u611f\u8c22\u8fd9\u672c\u4e66\u7684\u4f5c\u8005\uff01\u611f\u8c22\u6211\u8001\u5988\u2026\u2026\n</div>\n</div>\n<a class="zg-anchor-hidden ac" name="11226603-comment"></a>\n<div class="zm-item-meta answer-actions clearfix js-contentActions">\n<div class="zm-meta-panel">\n<a class="answer-date-link meta-item" data-tooltip="s$t$\u53d1\u5e03\u4e8e 2015-02-12" href="/question/28070036/answer/39586352" itemprop="url" target="_blank">\u7f16\u8f91\u4e8e 2015-08-17</a>\n<a class="meta-item toggle-comment js-toggleCommentBox" href="#" name="addcomment">\n<i class="z-icon-comment"></i>40 \u6761\u8bc4\u8bba</a>\n<a class="meta-item zu-autohide js-thank" data-thanked="false" href="#"><i class="z-icon-thank"></i>\u611f\u8c22</a>\n<a class="meta-item zu-autohide js-share" href="#"><i class="z-icon-share"></i>\u5206\u4eab</a>\n<a class="meta-item zu-autohide js-collect" href="#"><i class="z-icon-collect"></i>\u6536\u85cf</a>\n<span class="zg-bull zu-autohide">\u2022</span>\n<a class="meta-item zu-autohide js-noHelp" href="#">\u6ca1\u6709\u5e2e\u52a9</a>\n<span class="zg-bull zu-autohide">\u2022</span>\n<a class="meta-item zu-autohide js-report" href="#">\u4e3e\u62a5</a>\n<meta content="1" name="copyrightStatus"/>\n<meta content="" name="disableCopyAvatar"/>\n<span class="zg-bull">\u2022</span>\n<a class="meta-item copyright" href="/terms#sec-licence-1" target="_blank">\n\u4f5c\u8005\u4fdd\u7559\u6743\u5229\n</a>\n</div>\n</div>\n</div>, <div class="zm-item-answer zm-item-expanded" data-aid="46336774" data-atoken="127072012" data-collapsed="0" data-copyable="0" data-created="1476715488" data-deleted="0" data-helpful="1" data-isowner="0" itemscope="" itemtype="http://schema.org/Answer" tabindex="-1">\n<link href="/question/28070036/answer/127072012" itemprop="url"/>\n<meta content="46336774" itemprop="answer-id"/>\n<meta content="127072012" itemprop="answer-url-token"/>\n<a class="zg-anchor-hidden" name="answer-46336774"></a>\n<div class="zm-votebar">\n<button class="up ">\n<i class="icon vote-arrow"></i>\n<span class="count">80</span>\n<span class="label sr-only">\u8d5e\u540c</span>\n</button>\n<button class="down ">\n<i class="icon vote-arrow"></i>\n<span class="label sr-only">\u53cd\u5bf9</span>\n</button>\n</div>\n<div class="answer-head">\n<div class="zm-item-answer-author-info">\n<a class="zm-item-link-avatar avatar-link" data-hovercard="p$t$li-lu-65-6-45" href="/people/li-lu-65-6-45" target="_blank"><img class="zm-list-avatar avatar" src="https://pic3.zhimg.com/c9e29e5e314c59a3e54b226aaaf70822_s.jpg"/></a>\n<span class="summary-wrapper">\n<span class="author-link-line">\n<a class="author-link" data-hovercard="p$t$li-lu-65-6-45" href="/people/li-lu-65-6-45" target="_blank">\u5934\u9885</a></span>\n</span>\n</div>\n<div class="zm-item-vote-info" data-votecount="80">\n<span class="voters text"><a class="more text" href="#"><span class="js-voteCount">80</span>\xa0\u4eba\u8d5e\u540c</a></span>\n</div>\n</div>\n<div class="zm-item-rich-text expandable js-collapse-body" data-action="/answer/content" data-author-name="\u5934\u9885" data-entry-url="/question/28070036/answer/127072012" data-resourceid="3410616">\n<div class="zh-summary summary clearfix" style="display:none;">\n\n\u6211\u63a8\u8350\u7684\u8fd9\u672c\u4e66\u662f\u7528\u6765\u81ea\u6211\u6cbb\u7597\u5fc3\u7406\u75be\u75c5\u7684\u3002\u4f46\u522b\u88ab\u5413\u7740\u2014\u2014\u56e0\u4e3a\u7acb\u8db3\u201c\u6cbb\u7597\u201d\uff0c\u5185\u5bb9\u5c31\u4e0d\u50cf\u4e00\u822c\u60c5\u5546\u7c7b\u4e66\u7c4d(\u540d\u4e3a\u79d1\u5b66\u5b9e\u4e3a\u9e21\u6c64)\u3002<b>\u672c\u4e66\u6709\u975e\u5e38\u591a\u7684\u5e72\u8d27\uff0c\u8bc6\u522b\u60c5\u7eea \u3001\u6539\u5584\u60c5\u7eea\u7684\u6280\u672f\u6027\u624b\u6bb5\uff0c\u53ef\u8c13\u5b9e\u7528\u5de5\u5177\u3002</b>\u4e66\u540d<b>\u300a</b>\u7126\u8651\u6050\u60e7\u624b\u518c<b>\u300b</b>\u300aThe anxiety and phobia workbook\u300b\u2026\n\n<a class="toggle-expand" href="/question/28070036/answer/127072012">\u663e\u793a\u5168\u90e8</a>\n</div>\n<div class="zm-editable-content clearfix">\n<p>\u6211\u63a8\u8350\u7684\u8fd9\u672c\u4e66\u662f\u7528\u6765\u81ea\u6211\u6cbb\u7597\u5fc3\u7406\u75be\u75c5\u7684\u3002\u4f46\u522b\u88ab\u5413\u7740\u2014\u2014\u56e0\u4e3a\u7acb\u8db3\u201c\u6cbb\u7597\u201d\uff0c\u5185\u5bb9\u5c31\u4e0d\u50cf\u4e00\u822c\u60c5\u5546\u7c7b\u4e66\u7c4d(\u540d\u4e3a\u79d1\u5b66\u5b9e\u4e3a\u9e21\u6c64)\u3002<b>\u672c\u4e66\u6709\u975e\u5e38\u591a\u7684\u5e72\u8d27\uff0c\u8bc6\u522b\u60c5\u7eea \u3001\u6539\u5584\u60c5\u7eea\u7684\u6280\u672f\u6027\u624b\u6bb5\uff0c\u53ef\u8c13\u5b9e\u7528\u5de5\u5177\u3002</b></p><p>\u4e66\u540d<b>\u300a</b>\u7126\u8651\u6050\u60e7\u624b\u518c<b>\u300b</b>\u300aThe anxiety and phobia workbook\u300b\uff0c\u4e2d\u6587\u540d\u6bd4\u8f83\u7a81\u5140\uff0c\u662f\u7528\u7545\u9500\u4e66\u5ba3\u53d1\u65b9\u5f0f\u5356\u7684\uff0c\u53eb\u300a\u5fc3\u7406\u533b\u751f\u4e3a\u4ec0\u4e48\u6ca1\u6709\u544a\u8bc9\u6211\u300b\uff0c\u4e66\u540d\u6bd4\u8f83\u5730\u644a\uff0c\u4e0e\u5176\u9ad8\u7ea7\u7684\u5185\u5bb9\u5b8c\u5168\u4e0d\u540c\u3002</p><p>\u2014\u2014\u7edd\u5927\u591a\u6570\u4eba\u6709\u60c5\u7eea\u95ee\u9898\u4f46\u662f\u6ca1\u5230\u75c5\u8fd9\u4e2a\u7ea7\u522b\u7684\uff0c\u5bb9\u6613\u5ffd\u7565\u6389\u8fd9\u672c\u4e66\u3002\u6211\u4e5f\u662f\u4e0d\u5c0f\u5fc3\u4e70\u6765\u7684\u3002\u672c\u4e66\u57fa\u4e8e\u75c5\u7406\u5c42\u9762\uff0c\u4f46\u6709\u76ca\u5065\u5eb7\uff0c\u7edd\u4e0d\u81f3\u4e8e\u7cdf\u5fc3\u3002</p><p>\u73b0\u9644\u4e00\u4e9b\u6211\u5f53\u65f6\u7684\u788e\u7247\u6458\u6284\uff08\u4e0d\u662f\u76ee\u5f55\uff09\uff1a</p><br/>\uff081<b>\uff09\u8eab\u5fc3\u5e94\u6fc0\u53cd\u5e94\uff1a\u4f60\u7684\u91cd\u5fc3\u662f\u201c\u4f4d\u4e8e\u8116\u5b50\u4ee5\u4e0a\u4f4d\u7f6e\u201c\uff0c\u8fd8\u662f\u201d\u4f4d\u4e8e\u8eaf\u5e72\u5185\u90e8\u201d\uff1f</b><br/><p>\u53ea\u6d3b\u5728\u81ea\u5df1\u7684\u8111\u888b\u91cc\uff0c\u4e0e\u8089\u8eab\u8131\u79bb\u3002\u4e0e\u80a2\u4f53\u4ea7\u751f\u201c\u5206\u79bb\u611f\u201d\u3002</p><p>\uff08\u6ce8\uff1a\u6587\u827a\u8bf4\u6cd5\uff0c\u5373\u6240\u8c13\u7075\u9b42\u8ffd\u4e0d\u4e0a\u8089\u4f53\uff09</p><p><b>\uff082\uff09\u81ea\u5c0a\u4e2d\u7684\u201c\u763e\u201d</b></p><p>\u201c\u763e\u201d\u2014\u2014\u4f60\u5fc5\u987b\u5047\u501f\u540d\u8a89\u6216\u5176\u4ed6\u5916\u7269\u7ef4\u6301\u81ea\u5c0a\u3002</p><p>\u9700\u4e0d\u65ad\u201c\u5411\u5916\u62d3\u5c55\u201d\u4e8b\u4e1a\uff0c\u5f62\u6210\u4e00\u79cd\u201c\u763e\u201d\u3002\u9700\u8981\u7684\u7528\u91cf\u8d8a\u6765\u8d8a\u5927\u3002</p><p>\u5f53\u4f60\u5931\u53bb\u90a3\u4ef6\u201c\u5916\u8863\u201d\uff0c\u5c31\u65e0\u6cd5\u652f\u6491</p><p><b>\uff083\uff09</b><b>\u5185\u5728\u5c0f\u5b69\uff1a</b></p><p>\u6210\u5e74\u4eba\uff0c\u4f1a\u5bf9\u81ea\u5df1\u6709\u201c\u6210\u4eba\u5f0f\u8981\u6c42\u201d\u3002</p><p>\u4f46\u5185\u5728\uff0c\u4ecd\u6709\u201c\u5b69\u7ae5\u5f0f\u7684\u9700\u6c42\u201d\u9700\u8981\u5475\u62a4\u3002</p><p>\u53ef\u5bf9\u8eab\u4f53\u5185\u7684\u513f\u7ae5\u8fdb\u884c\u5475\u62a4\u2014\u2014\u5f25\u8865\u7236\u6bcd\u5bf9\u81ea\u5df1\u517b\u80b2\u671f\u7684\u4e0d\u8db3</p><p><b>\uff084\uff09</b><b>\u653e\u677e\u8bad\u7ec3\uff1a\u591a\u6570\u4eba\u4e0d\u77e5\u9053\u4ec0\u4e48\u662f\u201c\u771f\u6b63\u7684\u653e\u677e\u201d</b></p><p>1\u3001\u8179\u5f0f\u547c\u5438</p><p>2\u3001\u6e10\u8fdb\u5f0f\u808c\u8089\u653e\u677e\uff08PMR\uff09\uff1a\u96c5\u5404\u5e03\u53d1\u660e\uff0c\u5148\u62c9\u7d27\u808c\u8089\u51e0\u79d2\uff0c\u518d\u677e\u5f00\u3002</p><p>3\u3001\u745c\u73c8\uff1a\u7528\u59ff\u52bf\u8c03\u6574\u201c\u5fc3\u7406\u5f62\u6001\u201d\u2014\u2014\u5982\u201c\u540e\u80cc\u5f2f\u5c48\u201d\u4ee3\u8868\u201c\u63a5\u7eb3\u201d\u3002</p><p>4\u3001\u653e\u677e\u7279\u5f81\uff1a\x81\u65b0\u9648\u4ee3\u8c22\u53ca\u8017\u6c27\u51cf\u5c11\u3001\u76ae\u80a4\u7535\u963b\u589e\u5927\u3001\u9aa8\u9abc\u808c\u7d27\u5f20\u964d\u4f4e\uff1b\u201a\u65e0\u5206\u6790\u6027\u601d\u8003 </p> \uff08<b>5\uff09\u8ba4\u77e5\u5c42\u9762\u8c03\u6574\u65b9\u6848\uff1a\u7531\u5b8c\u7f8e\u4e3b\u4e49\u5e26\u6765\u7684\u201c\u4f4e\u81ea\u5c0a\u5ea6\u201d</b><p>\u4e00\u79cd\u201c\u81ea\u6211\u4ef7\u503c\u53d6\u51b3\u4e8e\u81ea\u6211\u6210\u5c31\u201d\u7684\u793e\u4f1a\u89c2\u5ff5\u5de6\u53f3\u5927\u591a\u6570\u4eba</p><p>\u5b9e\u8d28\u4e0a\uff0c\u4e00\u682a\u690d\u7269\u7684\u5b58\u5728\u4ef7\u503c\uff0c\u4ec5\u4ec5\u662f\u57fa\u4e8e\u5ba2\u89c2\u5b58\u5728\u3002\u800c\u4e0d\u662f\u6210\u5c31\u3002</p> \uff086<b>\uff09\u98df\u7269\u52a0\u5267\u4e86\u201c\u7126\u8651\u201d</b><p>1\u3001\u5496\u5561\u56e0\uff1a\u8fc7\u5ea6\u6d3b\u8dc3\u4ea4\u611f\u795e\u7ecf\uff0c\u80be\u4e0a\u817a\u7d20\uff0c\u6d88\u8017\u6389\u7ef4\u751f\u7d20B1</p><p>2\u3001\u98df\u76d0\uff1a\x81\u63d0\u9ad8\u8840\u538b\u3001\u6536\u7f29\u8840\u7ba1\uff0c\u538b\u529b\u548c\u7d27\u5f20\u201a\u6d88\u8017\u94be\uff08\u94be\u53ef\u4ee5\u7ef4\u6301\u795e\u7ecf\u7cfb\u7edf\u6b63\u5e38\u8fd0\u4f5c\uff09</p><p>3\u3001\u7cd6\u7c7b\uff1a\u4f4e\u8840\u7cd6\u5e26\u6765\u7126\u8651</p><p>4\u3001\u7d20\u98df\uff1a\u6709\u9547\u5b9a\u4f5c\u7528\uff0c\u8fd9\u662f\u56e0\u4e3a\u51cf\u5c11\u4e86\u7ea2\u8089\u7c7b\u56fa\u9187\u8377\u5c14\u8499\u6444\u5165</p> \uff08<b>7\uff09\u5f88\u591a\u60c5\u7eea\u53cd\u5e94\uff08\u7126\u8651\u3001\u60ca\u6050\uff09\u56e0\u8eab\u4f53\u673a\u80fd\u95ee\u9898\u5e26\u6765</b><p>1\u3001\u8fc7\u5ea6\u6362\u6c14</p><p>2\u3001\u7532\u72b6\u817a\u673a\u80fd\u4ea2\u594b</p><p>3\u3001\u4f4e\u8840\u7cd6</p> \uff08<b>8\uff09\u4f53\u80b2\u953b\u70bc\u7684\u4f5c\u7528</b><p>\x811\u3001\u80be\u4e0a\u817a\u7d20\u548c\u7532\u72b6\u817a\u7d20\u4ee3\u8c22\u52a0\u901f\u2014\u2014\u4e8c\u8005\u4f7f\u8eab\u4f53\u5904\u4e8e\u201c\u8b66\u89c9\u201d\u6001\u3002</p><p>2\u3001\u523a\u6fc0\u5185\u5561\u5454</p><p>3\u3001\u63d0\u9ad8\u6392\u6cc4\u80fd\u529b\uff0c\u60c5\u7eea\u53ef\u4ee5\u8ddf\u968f\u65b0\u9648\u4ee3\u8c22\u6d88\u89e3</p> \uff08<b>9\uff09\u8bed\u8a00\u5f53\u4e2d\u7684\u201c\u4e0d\u5f53\u53e5\u578b\u201d\u5f15\u53d1\u7126\u8651\u7279\u8d28</b><p>1\u3001\u5982\u201c\u5e94\u8be5\u5f0f\u53d9\u8ff0\u201d\uff1a\u6211\u5fc5\u987b\u3001\u6211\u4e0d\u5f97\u4e0d\uff0c\u6211\u5e94\u8be5</p><p>2\u3001\u6539\u6389\u8fd9\u4e2a\u53e5\u578b\uff1a\u6539\u4e3a\u6211\u4e00\u5c0f\u6b65\u4e00\u5c0f\u6b65\u505a\uff0c\u5c31\u80fd\u5b9e\u73b0\u76ee\u6807</p> \uff0810<b>\uff09\u66b4\u9732\u7597\u6cd5/\u8131\u654f\u7597\u6cd5</b><p>1\u3001\u6e10\u8fdb\u8131\u654f\uff1a\u5982\u6050\u9ad8\uff0c\u4ece\u4e8c\u5c42\u697c\u5f00\u59cb\uff0c\u6e10\u6b21\u9002\u5e94\u5230\u5341\u516b\u5c42</p><p>2\u3001\u60f3\u50cf\u5f0f\u8131\u654f\uff1a\u5148\u5728\u5185\u5fc3\u60f3\u50cf\u573a\u666f\uff0c\u6e10\u6b21\u589e\u52a0\u5f3a\u5ea6</p><p>3\u3001\u73b0\u5b9e\u751f\u6d3b\u8131\u654f\uff1a\u60f3\u50cf\u5f0f\u4e4b\u540e\u8fdb\u5165\u5b9e\u9645\u573a\u666f\u8131\u654f</p> \uff0811<b>\uff09\u5b58\u5728\u4e3b\u4e49\u548c\u7cbe\u795e\u5c42\u9762</b><p>\u4f9d\u6258\u4e00\u4e2a\u66f4\u9ad8\u529b\u91cf\uff08\u4f8b\u5982\u4e0a\u5e1d\u3001\u4f5b\u9640\u7b49\uff09\u53ef\u7f13\u89e3\u7126\u8651</p> \uff0812<b>\uff09\u5bf9\u4e8e\u75c5\u6001\u91c7\u7528\u201c\u89c2\u5bdf\u201d\u800c\u4e0d\u662f\u201c\u53cd\u6297\u201d</b>.<p>\u89e3\u51b3\u7126\u8651\u7684\u7b2c\u4e00\u6b65\uff0c\u5148\u63a5\u7eb3\u7126\u8651\u3002\u7136\u540e\u4fa7\u9762\uff0c\u6084\u6084\u7684\u89c2\u5bdf\u5b83\u3002</p><br/><br/><p>\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014</p><br/><blockquote><p>\u60c5\u5546\u5206\u4e24\u4e2a\u5927\u65b9\u5411\uff0c\u4e00\u4e2a\u662f\u60c5\u7eea\u8bc6\u522b\u80fd\u529b\uff0c\u4e00\u4e2a\u662f\u60c5\u7eea\u7ba1\u7406\u80fd\u529b\u3002</p><p>\u5e38\u8bf4\u7684\u201c\u60c5\u5546\u4f4e\u201d\uff0c\u5176\u5b9e\u8bf4\u7684\u662f\u201c\u60c5\u7eea\u8bc6\u522b\u80fd\u529b\u201d\uff0c\u6bd4\u5982\u4e0d\u4f1a\u770b\u4eba\u8138\u8272\u3002</p><p>\u4e00\u4e2a\u5929\u751f\u949d\u611f\u3001\u64c5\u957f\u9057\u5fd8\u7684\u4eba\u3002\u81ea\u5df1\u60c5\u7eea\u5c11 \uff0c\u4f46\u5728\u60c5\u7eea\u8bc6\u522b\u4e0a\u96be\u505a\u5230\u201c\u89e3\u7801\u201d\u3002\u4f46\u4e00\u4e2a\u654f\u9510 \u7684\u60c5\u7eea\u8bc6\u522b\u9ad8\u624b\uff0c\u5176\u81ea\u8eab\u60c5\u7eea\u4e5f\u662f\u975e\u5e38\u4e30\u5bcc\u7684\u3002\u60c5\u7eea\u7684\u57fa\u672c\u6570\u91cf\u7ea7\u76f8\u6bd4\u201c\u949d\u611f\u8005\u201d\u5c31\u975e\u5e38\u5e9e\u5927\uff0c\u5176\u7ba1\u7406\u96be\u5ea6\u5c31\u975e\u5e38\u9ad8\u3002\u5c31\u50cf\u4e00\u4e2a\u5c0f\u516c\u53f8\u548c\u4e00\u4e2a\u5927\u516c\u53f8\u65e0\u6cd5\u540c\u7b49\u7ba1\u7406\u3002</p><p>\u4f46\u5982\u679c\u8fd9\u4e2a\u7ea7\u522b\u505a\u901a\u987a\u4e86\uff0c\u57fa\u672c\u4e0a\u8fbe\u5230\u4e86\u201c\u5ba2\u89c2\u5316\u5bf9\u5f85\u60c5\u7eea\u201d\uff0c\u4e0e\u60c5\u7eea\u4e3a\u53cb\uff0c\u53ef\u4ee5\u548c\u60c5\u7eea\u8fdb\u884c\u6697\u793a\u5bf9\u8bdd\u3002</p><p>\u8fd9\u662f\u4e3b\u52a8\u7ec3\u5c31\u7684\u201c\u949d\u611f\u529b\u201d\uff0c\u4e0e\u5148\u5929\u7684\u201c\u949d\u611f\u8005\u201d\u662f\u4e0d\u540c\u7684\uff0c\u662f\u4e00\u79cd\u80fd\u529b\u3002</p><p>\u80fd\u505a\u5230\u8fd9\u4e00\u6b65\u7684\uff0c\u53ef\u8c13\u4e3a"\u81ea\u7531"\u3002</p><br/><p>\u4f5c\u8005\uff1a\u5934\u9885<br/>\u94fe\u63a5\uff1a<a class="internal" href="https://www.zhihu.com/question/21423727/answer/120514037">\u5982\u4f55\u63d0\u9ad8\u5bf9\u81ea\u5df1\u60c5\u7eea\u7684\u63a7\u5236\u529b\uff1f - \u5934\u9885\u7684\u56de\u7b54</a></p></blockquote>\n</div>\n</div>\n<a class="zg-anchor-hidden ac" name="46336774-comment"></a>\n<div class="zm-item-meta answer-actions clearfix js-contentActions">\n<div class="zm-meta-panel">\n<a class="answer-date-link meta-item" data-tooltip="s$t$\u53d1\u5e03\u4e8e 2016-10-17" href="/question/28070036/answer/127072012" itemprop="url" target="_blank">\u7f16\u8f91\u4e8e 2016-11-28</a>\n<a class="meta-item toggle-comment js-toggleCommentBox" href="#" name="addcomment">\n<i class="z-icon-comment"></i>15 \u6761\u8bc4\u8bba</a>\n<a class="meta-item zu-autohide js-thank" data-thanked="false" href="#"><i class="z-icon-thank"></i>\u611f\u8c22</a>\n<a class="meta-item zu-autohide js-share" href="#"><i class="z-icon-share"></i>\u5206\u4eab</a>\n<a class="meta-item zu-autohide js-collect" href="#"><i class="z-icon-collect"></i>\u6536\u85cf</a>\n<span class="zg-bull zu-autohide">\u2022</span>\n<a class="meta-item zu-autohide js-noHelp" href="#">\u6ca1\u6709\u5e2e\u52a9</a>\n<span class="zg-bull zu-autohide">\u2022</span>\n<a class="meta-item zu-autohide js-report" href="#">\u4e3e\u62a5</a>\n<meta content="2" name="copyrightStatus"/>\n<meta content="https://pic3.zhimg.com/c9e29e5e314c59a3e54b226aaaf70822_s.jpg" name="disableCopyAvatar"/>\n<span class="zg-bull">\u2022</span>\n<a class="meta-item copyright" href="/copyright/apply?answer=127072012" target="_blank">\u7533\u8bf7\u8f6c\u8f7d</a>\n</div>\n</div>\n</div>, <div class="zm-item-answer zm-item-expanded" data-aid="44781231" data-atoken="123199103" data-collapsed="0" data-copyable="1" data-created="1474545438" data-deleted="0" data-helpful="1" data-isowner="0" itemscope="" itemtype="http://schema.org/Answer" tabindex="-1">\n<link href="/question/28070036/answer/123199103" itemprop="url"/>\n<meta content="44781231" itemprop="answer-id"/>\n<meta content="123199103" itemprop="answer-url-token"/>\n<a class="zg-anchor-hidden" name="answer-44781231"></a>\n<div class="zm-votebar">\n<button class="up ">\n<i class="icon vote-arrow"></i>\n<span class="count">880</span>\n<span class="label sr-only">\u8d5e\u540c</span>\n</button>\n<button class="down ">\n<i class="icon vote-arrow"></i>\n<span class="label sr-only">\u53cd\u5bf9</span>\n</button>\n</div>\n<div class="answer-head">\n<div class="zm-item-answer-author-info">\n<a class="zm-item-link-avatar avatar-link" data-hovercard="p$t$zhi-shi-jiu-shi-li-liang-13" href="/people/zhi-shi-jiu-shi-li-liang-13" target="_blank"><img class="zm-list-avatar avatar" src="https://pic4.zhimg.com/v2-2c683d7d19b83c721b5c37ae6fe3597b_s.jpg"/></a>\n<span class="summary-wrapper">\n<span class="author-link-line">\n<a class="author-link" data-hovercard="p$t$zhi-shi-jiu-shi-li-liang-13" href="/people/zhi-shi-jiu-shi-li-liang-13" target="_blank">\u829d\u58eb\u5c31\u662f\u529b\u91cf</a></span><span class="bio" title="\u6cd5\u56fd\u5c31\u662f\u57f9\u6839">\n\u6cd5\u56fd\u5c31\u662f\u57f9\u6839\n</span>\n</span>\n</div>\n<div class="zm-item-vote-info" data-votecount="880">\n<span class="voters text"><a class="more text" href="#"><span class="js-voteCount">880</span>\xa0\u4eba\u8d5e\u540c</a></span>\n</div>\n</div>\n<div class="zm-item-rich-text expandable js-collapse-body" data-action="/answer/content" data-author-name="\u829d\u58eb\u5c31\u662f\u529b\u91cf" data-entry-url="/question/28070036/answer/123199103" data-resourceid="3410616">\n<div class="zh-summary summary clearfix" style="display:none;">\n\n\u5728\u6211\u8bfb\u4e66\u7684\u65f6\u5019\uff0c\u51e0\u4e4e\u6bcf\u4e2a\u7a0d\u5fae\u5927\u4e00\u70b9\u7684\u57ce\u5e02\uff0c\u90fd\u6709\u8fd9\u4e48\u4e00\u5ea7\u4e66\u57ce\u3002 \u4e00\u697c\u5356\u672a\u6210\u5e74\u4eba\u4f7f\u7528\u7684\u7535\u5b50\u4ea7\u54c1\uff0c\u5feb\u8bd1\u901a\u3001\u597d\u6613\u901a\u3001\u4e3b\u8981\u7528\u6765\u67e5\u5b57\u5178\u7684\u597d\u8bb0\u661f\u3001\u4e3b\u8981\u7528\u6765\u6253\u4fc4\u7f57\u65af\u65b9\u5757\u7684\u6587\u66f2\u661f\u3001\u54ea\u91cc\u4e0d\u4f1a\u770b\u8c01\u4e0d\u723d\u5c31\u70b9\u4e86\u4e2b\u7684\u6b65\u6b65\u9ad8\u3002 \u4e8c\u697c\u5206\u4e3a\u4e1c\u5bab\u548c\u897f\u5bab\uff0c\u4e00\u8fb9\u662f\u4ee5\u738b\u957f\u559c\u3001\u65b0\u4e1c\u65b9\u2026\n\n<a class="toggle-expand" href="/question/28070036/answer/123199103">\u663e\u793a\u5168\u90e8</a>\n</div>\n<div class="zm-editable-content clearfix">\n<p>\u5728\u6211\u8bfb\u4e66\u7684\u65f6\u5019\uff0c\u51e0\u4e4e\u6bcf\u4e2a\u7a0d\u5fae\u5927\u4e00\u70b9\u7684\u57ce\u5e02\uff0c\u90fd\u6709\u8fd9\u4e48\u4e00\u5ea7\u4e66\u57ce\u3002</p><br/><p>\u4e00\u697c\u5356\u672a\u6210\u5e74\u4eba\u4f7f\u7528\u7684\u7535\u5b50\u4ea7\u54c1\uff0c\u5feb\u8bd1\u901a\u3001\u597d\u6613\u901a\u3001\u4e3b\u8981\u7528\u6765\u67e5\u5b57\u5178\u7684\u597d\u8bb0\u661f\u3001\u4e3b\u8981\u7528\u6765\u6253\u4fc4\u7f57\u65af\u65b9\u5757\u7684\u6587\u66f2\u661f\u3001\u54ea\u91cc\u4e0d\u4f1a\u770b\u8c01\u4e0d\u723d\u5c31\u70b9\u4e86\u4e2b\u7684\u6b65\u6b65\u9ad8\u3002</p><br/><p>\u4e8c\u697c\u5206\u4e3a\u4e1c\u5bab\u548c\u897f\u5bab\uff0c\u4e00\u8fb9\u662f\u4ee5\u738b\u957f\u559c\u3001\u65b0\u4e1c\u65b9\u4e3a\u9996\u7684\u56db\u516d\u7ea7\u3001\u8d64\u6a59\u9ec4\u7eff\u9752\u84dd\u7d2b\u76ae\u4e66\uff0c\u4e00\u8fb9\u662f\u674e\u6c38\u65b0\u5343\u79cb\u4e07\u8f7d\u4e00\u7edf\u6c5f\u6e56\u7684\u516c\u52a1\u5458\u8003\u8bd5\u4e66\u7c4d\uff0c\u5728\u9500\u91cf\u4e0a\u4e00\u76f4\u5251\u62d4\u5f29\u5f20\u3001\u4f60\u4e89\u6211\u62a2\u3002</p><br/><p>\u4e09\u697c\u9648\u5217\u7684\uff0c\u662f\u7545\u9500\u4e66\uff0c\u5176\u4e2d\u6709\u8bb8\u591a\uff0c\u662f\u52b1\u5fd7\u3001\u4e2a\u4eba\u63d0\u5347\u3001\u5fc3\u7075\u6170\u85c9\u7c7b\u4e66\u7c4d\u3002\u5728\u90a3\u4e2a\u8fd8\u6ca1\u6709\u667a\u80fd\u624b\u673a\u7684\u5e74\u4ee3\uff0c\u7f8e\u56fe\u79c0\u79c0\u662f\u4e2a\u522b\u5c11\u6570\u4eba\u624d\u53ef\u4ee5\u4eab\u7528\u5230\u7684VIP\u4e2dP\u670d\u52a1\uff0c\u7545\u9500\u4e66\u4f5c\u5bb6\uff0c\u5c31\u5c5e\u4e8e\u8fd9\u4e2a\u522b\u5c11\u6570\u4eba\u3002\u4e00\u5f20\u78e8\u76ae\u6210\u4f0f\u5730\u9b54\u7684\u5927\u8138\uff0c\u6216\u4e00\u4e2a\u6233\u4e2dG\u70b9\u7684\u4e66\u540d\uff0c\u914d\u4e0a\u51e0\u5e45\u770b\u4e0d\u51fa\u5230\u5e95\u8981\u62cd\u98ce\u666f\u8fd8\u662f\u4eba\u7269\u7684\u7167\u7247\u3001\u6d47\u52fa\u9e21\u6c64\u3001\u55b7\u53e3\u9e21\u8840\u3001\u6492\u70b9\u9999\u83dc\u6d0b\u8471\u9c7c\u8165\u8349\uff0c\u51fa\u7248\u754c\u7684\u6d77\u5929\u76db\u7b75\u5c31\u70ed\u6c14\u817e\u817e\u5730\u51fa\u9505\u4e86\u3002</p><br/><p>\u56db\u697c\u6216\u4e09\u697c\u534a\uff0c\u662f\u6ca1\u6709\u88ab\u529b\u6367\u4f46\u4f9d\u7136\u8fd8\u6709\u9500\u91cf\u7684\u5c0f\u8bf4\u3001\u6742\u6587\u96c6\u3001\u6563\u6587\u6216\u6e38\u8bb0\u3002\u5c01\u9762\u4e0a\u6ca1\u6709\u9ad8\u6e05\u65e0\u7801\u7167\u7247\u3001\u6ca1\u6709\u5f53\u4ee3\u540d\u4eba\u548c\u6ca1\u540d\u4e4b\u4eba\u7684\u63a8\u8350\u3001\u6ca1\u6709\u540e\u9762\u597d\u591a\u4e2a0\u7684\u60ca\u4eba\u9500\u91cf\u3001\u6ca1\u6709\u98ce\u9761\u5168\u5c6f\u5168\u6751\u7684\u5149\u73af\uff0c\u6ca1\u6709\u8170\u5c01\uff0c\u6ca1\u6709\u4f5c\u8005\u7b7e\u540d\u7248\u3002</p><br/><p>\u5728\u4e66\u5e97\u8fd8\u6ca1\u5f00\u59cb\u529e\u8bb2\u5ea7\u3001\u64ad\u7535\u5f71\u3001\u5356\u5496\u5561\u3001\u5356\u73af\u5883\u3001\u5356\u60c5\u6000\u3001\u505a\u54c1\u724c\u7684\u90a3\u4e2a\u5e74\u4ee3\uff0c\u5c55\u4f4d\u548c\u9500\u91cf\u662f\u7d27\u5bc6\u6302\u94a9\u7684\uff1a\u4eba\u6d41\u91cf\u8d8a\u5927\u7684\u4f4e\u697c\u5c42\uff0c\u8d8a\u8981\u7528\u6765\u5c55\u793a\u5229\u6da6\u9ad8\u7684\u4ea7\u54c1\u3002</p><br/><p>\u56db\u697c\u7684\u81ea\u7136\u5356\u4e0d\u8fc7\u4e09\u697c\u7684\uff1b\u4efb\u4f55\u4e00\u4e2a\u7545\u9500\u4e66\u4f5c\u5bb6\uff0c\u5728\u5439\u725b\u903c\u7684\u65f6\u5019\u90fd\u4f1a\u8c26\u865a\u7684\u63d0\u53ca\u300c\u82e5\u4e0d\u7b97\u82f1\u8bed\u8003\u7814\u516c\u52a1\u5458\u7c7b\u4e66\u7c4d\uff0c\u6211\u7684\u9500\u91cf\u5728XX\u699c\u662f\u53ef\u4ee5\u6392\u524d\u5341\u7684\u300d\uff1b\u4e00\u697c\u7684\u6210\u4ea4\u91cf\u867d\u7136\u6bd4\u4e0d\u8fc7\u4e8c\u697c\u7684\uff0c\u4f46\u5355\u4e2a\u5546\u54c1\u5229\u6da6\u8981\u5927\u5f97\u591a\uff1a\u60f3\u8c61\u4e00\u4e0b\uff0c\u4e00\u4e2a\u5851\u6599\u5916\u58f3\u7684iPhone\uff0c\u4e0d\u80fd\u901a\u8bdd\u4e0d\u80fd\u62cd\u7167\u6cbe\u6c34\u5c31\u574f\uff0c\u53ea\u5b89\u88c5\u4e86\u6709\u9053\u8bcd\u5178\u8fd9\u4e00\u4e2aapp\uff0c\u8fd8\u4e0d\u53ef\u4ee5\u8054\u7f51\u67e5\u8be2\u548c\u5347\u7ea7\u8bcd\u5e93\uff0c\u4ef7\u683c\u56db\u4f4d\u6570\u3002\u60f3\u8981\u542c\u53d1\u97f3\uff1f\u518d\u52a0\u56db\u4f4d\u6570\u3002\u4e8c\u697c\u5f97\u5356\u51fa\u591a\u5c11\u672c\u624d\u80fd\u62b5\u8fd9\u4e00\u53f0\u7684\u5229\u6da6\uff1f</p><br/><p>\u867d\u7136\u6bcf\u5bb6\u4e66\u57ce\u6240\u5728\u7684\u697c\u90fd\u56db\u56db\u65b9\u65b9\uff0c\u53ef\u4e00\u773c\u770b\u8fc7\u53bb\uff0c\u5c31\u662f\u4e00\u5ea7\u5229\u6da6\u7684\u91d1\u5b57\u5854\u3002</p><br/><br/><br/><p><b>\u771f\u6b63\u53ef\u4ee5\u63d0\u5347\u60c5\u5546\u3001\u5224\u65ad\u529b\u548c\u8c08\u8bdd\u6280\u5de7\u7684\u4e66\u7c4d\uff0c\u5728\u56db\u697c\u3002</b></p><br/><p><b>\u53f7\u79f0\u80fd\u63d0\u9ad8\u60c5\u5546\u3001\u5224\u65ad\u529b\u548c\u8c08\u8bdd\u6280\u5de7\u7684\u4e66\u7c4d\uff0c\u90fd\u5728\u4e09\u697c\u3002</b></p><br/><br/><br/><p>\u6211\u4eec\u5148\u6765\u8bf4\u8bf4\u4e09\u697c\u7684\u3002</p><br/><p>\u4e00\u4e2a\u4eba\u5984\u56fe\u7cbe\u51c6\u5730\u63d0\u5347\u81ea\u5df1\u7684\u60c5\u5546\u3001\u5224\u65ad\u529b\u3001\u8c08\u8bdd\u6280\u5de7\u6216\u5355\u5355\u63d0\u5347\u67d0\u4e00\u4e2a\u65b9\u9762\u7684\u7d20\u8d28\uff0c\u8fd9\u4ef6\u4e8b\u513f\u672c\u8eab\u5c31\u662f\u4e0d\u9760\u8c31\u7684\u3002\u63d0\u5347\uff0c\u4ece\u6765\u90fd\u662f\u79d1\u5b66\u7684\u3001\u7f13\u6162\u7684\u3001\u89c4\u5f8b\u7684\u548c\u5168\u65b9\u4f4d\u7684\uff0c\u5e0c\u671b\u6307\u54ea\u513f\u6253\u54ea\u513f\uff0c\u4eca\u5929\u5168\u90e8\u7528\u6765\u63d0\u5347\u654f\u6377\u5ea6\uff0c\u660e\u5929\u4e00\u5fc3\u63d0\u9ad8\u81ea\u5df1\u7684\u9b54\u6cd5\u503c\u4e0a\u9650\uff0c\u8fd9\u662f\u73a9\u6e38\u620f\u73a9\u75f4\u4e86\u3002</p><br/><p>\u4f60\u95ee\u5065\u8eab\u6559\u7ec3\uff0c\u6211\u53ea\u60f3\u8981\u8179\u808c\u548c\u4eba\u9c7c\u7ebf\uff0c\u80fd\u4e0d\u80fd\u5355\u7ec3\u8170\uff1f</p><p>\u4f60\u95ee\u77e5\u4e4e\u7f51\u53cb\uff0c\u6211\u53ea\u6c42\u5ef6\u957f\u62bd\u63d2\u65f6\u95f4\uff0c\u6709\u6ca1\u6709\u4ec0\u4e48\u65b9\u6cd5\uff1f</p><p>\u4f60\u95ee\u6768\u6c38\u4fe1\uff0c\u6211\u53ea\u5e0c\u671b\u5b69\u5b50\u4ee5\u540e\u522b\u6253\u6e38\u620f\uff0c\u80fd\u4e0d\u80fd\u6cbb\u597d\uff1f</p><br/><p>\u4f60\u53bb\u770b\u770b\u90a3\u4e9b\u542c\u5b8c\u4f60\u7684\u8bdd\u6ca1\u6709\u9ed8\u9ed8\u8d70\u5f00\u53cd\u800c\u7b11\u8138\u76f8\u8fce\u7684\u4eba\uff0c\u7ed9\u4f60\u63d0\u4f9b\u7684\u5999\u8ba1\u548c\u826f\u7b56\u5457\uff1a</p><br/><p>\u5f53\u7136OK\uff0c\u6765\u6765\u6765\uff0c\u5148\u62a5\u6211\u7684\u79c1\u6559\u8bfe\uff0c\u7ed9\u81ea\u5df1\u4e00\u4e2a\u5951\u673a\uff0c\u8fd8\u81ea\u5df1\u4e00\u4e2a\u5947\u8ff9\uff1b</p><p>\u6ca1\u95ee\u9898\u5440\uff0c\u6765\u6765\u6765\uff0c\u5230\u6211\u8fd9\u513f\u505a\u4e2a\u5c0f\u624b\u672f\uff0c\u6211\u7ed9\u4f60\u628a\u751f\u6b96\u5668\u4e0a\u6700\u654f\u611f\u7684\u90a3\u6761\u795e\u7ecf\u6311\u4e86\uff0c\u4f60\u5c31\u4e0d\u90a3\u4e48\u654f\u611f\u5566\uff1b</p><p>\u7edd\u5bf9\u53ef\u4ee5\uff0c\u6765\u6765\u6765\uff0c\u6ecb\u6ecb\u6ecb\uff0c\u8fd8\u73a9\u4e48\uff1f\u6ecb\u6ecb\u6ecb\uff0c\u597d\u73a9\u4e48\uff1f\u6ecb\u6ecb\u6ecb\uff0c\u670d\u4e86\u4e48\uff1f\u6ecb\u6ecb\u6ecb\uff0cWho is your daddy?Eh?</p><br/><p>\u8fd9\u4e9b\u4eba\u6700\u5927\u7684\u6076\uff0c\u5728\u4e8e\u660e\u77e5\u9053\u4f60\u4e0d\u806a\u660e\u5374\u4e0d\u70b9\u9192\u4f60\u3001\u5229\u7528\u4f60\u7684\u4e0d\u806a\u660e\u8ba9\u81ea\u5df1\u76c8\u5229\u3001\u53ea\u8d5a\u4e0d\u806a\u660e\u7684\u4eba\u7684\u94b1\u5e76\u4e14\u628a\u4f60\u7684\u8fd9\u79cd\u4e0d\u806a\u660e\u5f53\u6210\u4ed6\u4eec\u7b5b\u9009\u6f5c\u5728\u5ba2\u6237\u7684\u5224\u65ad\u6807\u51c6\u3002\u628a\u987e\u5ba2\u4e0d\u5f53\u4e0a\u5e1d\u5f53\u5974\u96b6\u3001\u8fb9\u6570\u94b1\u8fb9\u9a82\u5ba2\u6237\u50bbX\u3001\u81ea\u5df1\u8bf4\u7684\u8bdd\u81ea\u5df1\u90fd\u4e0d\u4fe1\u5374\u62cd\u80f8\u812f\u53d1\u6bd2\u8a93\u6307\u7740\u706f\u5bf9\u7740\u6708\u4eae\u529d\u8bf4\u522b\u4eba\u76f8\u4fe1\u3002</p><br/><p>\u4e09\u697c\u7684\u7545\u9500\u4e66\u91cc\uff0c\u5f53\u7136\u6709\u4e0d\u5c11\u662f\u4ee5\u5185\u5bb9\u8d28\u91cf\u8d62\u5f97\u53e3\u7891\u7684\u4f73\u4f5c\uff0c\u4f46\u4e5f\u6709\u8bb8\u591a\u662f\u4e0a\u9762\u8fd9\u6837\u7684\u4eba\u5199\u51fa\u7684\u4e1c\u897f\uff0c\u8fd9\u4e9b\u4e1c\u897f\u9500\u91cf\u5f80\u5f80\u8fd8\u5f88\u597d\uff0c\u56e0\u4e3a\u5ffd\u60a0\u4e0d\u806a\u660e\u7684\u4eba\uff0c\u603b\u662f\u8981\u66f4\u5bb9\u6613\u4e9b\u3002\u4ee5\u300aHOW TO\u300b\u3001\u300a\u5e2e\u4f60\u300b\u3001\u300a\u5e26\u4f60\u300b\u3001\u300a\u4f60\u8981\u300b\u3001\u300a\u4f60\u4e0d\u5f97\u4e0d\u77e5\u9053\u300b\u3001\u300a\u4e09\u5341\u5c81\u4e4b\u524d\u5fc5\u300b\u5f00\u5934\u7684\u4e66\uff0c\u7784\u51c6\u4e86\u5f77\u5fa8\u800c\u4e0d\u77e5\u6240\u63aa\u3001\u60f3\u627e\u5230\u7b54\u6848\u53c8\u4e0d\u77e5\u9053\u5f80\u54ea\u513f\u7838\u94b1\u7684\u4eba\u4eec\uff0c\u65ad\u7ae0\u53d6\u4e49\u51fa\u4e00\u4e2a\u4e2a\u4f20\u5947\u7ecf\u5386\u3001\u80e1\u7f16\u4e71\u70ae\u51fa\u4e00\u4e2a\u4e2a\u79bb\u5947\u4eba\u751f\u3001\u603b\u7ed3\u51fa\u4e00\u4e2a\u4e2a\u626f\u6de1\u89c4\u5f8b\u3001\u6b8a\u9014\u540c\u5f52\u51fa\u4e00\u6837\u7684\u7ed3\u8bba\uff1a\u4f60\u53ef\u4ee5\u7684\uff0c\u4f60\u884c\u7684\uff0c\u76f8\u4fe1\u81ea\u5df1\uff0c\u53ea\u8981\u52aa\u529b\uff0c\u5c31\u4f1a\u6210\u529f\uff0c\u53ea\u8981\uff0c\u4f60\u4e70\u4e86\u6211\u7684\u4e66/\u8bfe/\u592a\u592a\u4e50\u3002</p><br/><p>\u697c\u4e0a\u697c\u4e0b\u6bcf\u672c\u4e66\u90fd\u662f\u56db\u56db\u65b9\u65b9\u7684\uff0c\u5b83\u4eec\u4ee5\u81ea\u5df1\u4e3a\u77f3\u5757\uff0c\u7ec4\u6210\u4e86\u4e00\u5ea7\u667a\u5546\u7684\u91d1\u5b57\u5854\u3002</p><br/><br/><br/><p>\u56db\u697c\u7684\u4e66\uff0c\u5c31\u4e0d\u4e00\u6837\u4e86\u3002</p><br/><p>\u7ecf\u8fc7\u6f2b\u6f2b\u65f6\u95f4\u7684\u6d17\u793c\u548c\u7b5b\u9009\uff0c\u5230\u73b0\u5728\u4e0d\u7092\u4e0d\u63a8\u4e0d\u5439\u4e0d\u9ed1\u8fd8\u80fd\u5356\u5f97\u52a8\u7684\uff0c\u4e0d\u4e00\u5b9a\u662f\u5408\u4e09\u89c2\u7684\u597d\u4e66\uff0c\u4f46\u5927\u90e8\u5206\u662f\u503c\u5f97\u4e00\u8bfb\u7684\u6587\u5b57\u3002</p><br/><p>\u5389\u5bb3\u7684\u4f5c\u8005\uff0c\u53ef\u4ee5\u7528\u7b14\u523b\u753b\u51fa\u4e00\u4e2a\u5168\u65b0\u7684\u4e16\u754c\uff0c\u8fd9\u4e2a\u4e16\u754c\u91cc\u6709\u5f62\u5f62\u8272\u8272\u7684\u4eba\u3001\u5404\u5f0f\u5404\u6837\u7684\u4ef7\u503c\u89c2\uff0c\u6709\u4e9b\u4f60\u63a5\u53d7\uff0c\u6709\u4e9b\u4f60\u4e0d\u63a5\u53d7\u3002\u4f46\u8bfb\u8fc7\u4e4b\u540e\uff0c\u4f60\u5bf9\u865a\u6784\u4e16\u754c\u4ea7\u751f\u7684\u601d\u8003\uff0c\u4f1a\u8ba9\u4f60\u5bf9\u771f\u5b9e\u4e16\u754c\u6709\u66f4\u6df1\u523b\u7684\u8ba4\u8bc6\u3002</p><br/><p>\u4ed6\u4eec\u7684\u6587\u5b57\uff0c\u4e0d\u662f\u88c5\u8f7d\u77e5\u8bc6\u7684\u4ed3\u5e93\uff0c\u800c\u662f\u5a92\u4ecb\uff0c\u901a\u8fc7\u8fd9\u4e9b\u6587\u5b57\uff0c\u4f60\u53ef\u4ee5\u548c\u4f5c\u8005\u795e\u4ea4\u3002\u5728\u770b\u5230\u66f4\u5927\u7684\u4e16\u754c\u3001\u89c1\u8bc6\u66f4\u591a\u4eba\u5185\u5fc3\u7684\u5c0f\u4e16\u754c\u540e\uff0c\u4f60\u7684\u773c\u754c\u3001\u601d\u8def\u3001\u903b\u8f91\u3001\u5fc3\u6001\u90fd\u4f1a\u5f97\u5230\u63d0\u9ad8\u548c\u6539\u8fdb\uff0c\u81f3\u4e8e\u63d0\u5347\u60c5\u5546\u3001\u5224\u65ad\u529b\u548c\u8c08\u8bdd\u6280\u5de7\uff0c\u90a3\u53ea\u662f\u987a\u5e26\u624b\u7684\u5c0f\u4e8b\u513f\uff0cit\u2019s a whole package\u3002</p><br/><p>\u6211\u4ece\u4e0d\u7ed9\u4eba\u5217\u4e66\u5355\uff0c\u9664\u975e\u5229\u76ca\u7279\u522b\u76f8\u5173\uff0c\u6bd4\u5982\uff0c\u7ed9\u5927\u5bb6\u63a8\u8350\u8fd9\u672c\u4e0d\u7b97\u592a\u597d\u4f46\u81f3\u5c11\u4e0d\u574f\u7684\u4e66\uff1a</p><br/><br/><p>------------------------------------------------------</p><br/><p><a class=" wrap external" href="//link.zhihu.com/?target=http%3A//item.jd.com/12027944.html" rel="nofollow noreferrer" target="_blank">\u300a\u81f4\u73b0\u4efb\u300b \u4f5c\u8005\uff1a\u829d\u58eb\u5c31\u662f\u529b\u91cf<i class="icon-external"></i></a></p><br/><p>-------------------------------------------------------</p><br/><br/><p>\u8fd9\u662f\u6211\u7684\u7b2c\u4e00\u672c\u4e66\u3002</p><br/><p>\u201c\u5982\u679c\u5728\u516d\u5341\u5c81\u7684\u65f6\u5019\uff0c\u80fd\u7ed9\u300a\u4e00\u751f\u6240\u7231\u300b\u586b\u4e0a\u4e00\u66f2\u666e\u901a\u8bdd\u7684\u6b4c\u8bcd\uff0c\u81ea\u5df1\u54fc\u5b8c\u89c9\u5f97\u4e0d\u77eb\u60c5\u4e0d\u8188\u5e94\u4e0d\u62e7\u5df4\u4e0d\u5c34\u5c2c\uff0c\u5c31\u5df2\u7ecf\u662f\u6781\u597d\u7684\u4e86\u3002\u201d\u8fd9\u662f\u6211\u5728\u6587\u5b66\u65b9\u9762\u7684\u8ffd\u6c42\uff0c\u8fd9\u672c\u4e66\uff0c\u4e0e\u6587\u5b66\u65e0\u5173\uff0c\u91cc\u9762\u5448\u73b0\u7684\uff0c\u53ea\u662f\u52c9\u5f3a\u53ef\u4ee5\u6446\u5728\u4e09\u697c\uff0c\u4f46\u5185\u5fc3\u5411\u5f80\u7740\u56db\u697c\u7684\uff0c\u4e00\u4e9b\u6587\u5b57\u3002</p><br/><p>\u5341\u5206\u611f\u8c22\u4e2d\u5357\u535a\u96c6\u5929\u5377\u6587\u5316\u4f20\u5a92\u6709\u9650\u516c\u53f8\u548c\u5e2e\u6211\u6821\u6b63\u6539\u8fdb\u7684\u5404\u4f4d\u7f16\u8f91\uff0c\u613f\u610f\u628a\u6211\u7684\u601d\u7eea\u788e\u7247\u548c\u7d6e\u7d6e\u53e8\u53e8\u4ee5\u94c5\u5b57\u5370\u5237\u7684\u5f62\u5f0f\u5448\u73b0\u51fa\u6765\uff0c\u8ba9\u6211\u53ef\u4ee5\u5728\u767d\u7eb8\u9ed1\u5b57\u4e4b\u95f4\u81ea\u7701\u3001\u5728\u53cd\u601d\u91cc\u6210\u957f\u3001\u5728\u540c\u5b66\u805a\u4f1a\u4e0a\u98ce\u8f7b\u4e91\u6de1\u5730\u5bf9\u7740\u81ea\u79f0\u81ea\u5a92\u4f53\u7684\u65e0\u4e1a\u5543\u8001\u65cf\u95ee\u4e0a\u4e00\u53e5\uff1a\u54e6\uff1f\u90a3\u4f60\u51fa\u8fc7\u4e66\u4e48\uff1f</p><br/><p>\u66f4\u8981\u611f\u8c22\u77e5\u4e4e\u4e0a149333\u4f4d\u5173\u6ce8\u8005\uff0c\u6bcf\u4e00\u4f4d\u7684\u5173\u6ce8\uff0c\u6211\u90fd\u5f25\u8db3\u73cd\u60dc\uff0c\u6bcf\u4e00\u6b21\u7684\u8d5e\u540c/\u611f\u8c22/\u6536\u85cf/\u7559\u8a00\uff0c\u90fd\u8ba9\u6211\u7eb3\u95f7\u8fd9\u7a76\u7adf\u662f\u8c01\u5728\u54ea\u513f\u7ed9\u6211\u4e70\u7684\u5c0f\u53f7\uff0c\u592a\u771f\u5b9e\u592a\u4e13\u4e1a\u5957\u9910\u5185\u5bb9\u592a\u9f50\u5168\u4e86\u3002</p><br/><p>\u4e0d\u662f\u6bcf\u4e2a\u95ee\u9898\uff0c\u90fd\u80fd\u89e3\u7b54\uff1b\u4e0d\u662f\u6bcf\u4e2a\u56de\u7b54\uff0c\u90fd\u6709\u5e2e\u52a9\u3002\u5e0c\u671b\u80fd\u4e0e\u5927\u5bb6\u4e00\u8d77\u601d\u8003\u548c\u63a2\u7d22\uff0c\u8ba9\u81ea\u5df1\u53d8\u5f97\u66f4\u575a\u5b9a\u3001\u66f4\u5f00\u5fc3\uff0c\u5e0c\u671b\u96be\u9898\u4e0d\u518d\u6210\u4e3a\u95ee\u9898\uff0c\u7b54\u6848\u4e0d\u4ec5\u9650\u4e8e\u552f\u4e00\u3002</p><br/><p>\u66f4\u5e0c\u671b\uff0c\u6211\u7684\u89e3\u8bfb\uff0c\u80fd\u8ba9\u4f60\u7684\u4e16\u754c\uff0c\u53d8\u5f97\u7f8e\u597d\u4e00\u4e9b\u3002</p>\n</div>\n</div>\n<a class="zg-anchor-hidden ac" name="44781231-comment"></a>\n<div class="zm-item-meta answer-actions clearfix js-contentActions">\n<div class="zm-meta-panel">\n<a class="answer-date-link meta-item" data-tooltip="s$t$\u53d1\u5e03\u4e8e 2016-09-22" href="/question/28070036/answer/123199103" itemprop="url" target="_blank">\u7f16\u8f91\u4e8e 2016-09-23</a>\n<a class="meta-item toggle-comment js-toggleCommentBox" href="#" name="addcomment">\n<i class="z-icon-comment"></i>102 \u6761\u8bc4\u8bba</a>\n<a class="meta-item zu-autohide js-thank" data-thanked="false" href="#"><i class="z-icon-thank"></i>\u611f\u8c22</a>\n<a class="meta-item zu-autohide js-share" href="#"><i class="z-icon-share"></i>\u5206\u4eab</a>\n<a class="meta-item zu-autohide js-collect" href="#"><i class="z-icon-collect"></i>\u6536\u85cf</a>\n<span class="zg-bull zu-autohide">\u2022</span>\n<a class="meta-item zu-autohide js-noHelp" href="#">\u6ca1\u6709\u5e2e\u52a9</a>\n<span class="zg-bull zu-autohide">\u2022</span>\n<a class="meta-item zu-autohide js-report" href="#">\u4e3e\u62a5</a>\n<meta content="1" name="copyrightStatus"/>\n<meta content="" name="disableCopyAvatar"/>\n<span class="zg-bull">\u2022</span>\n<a class="meta-item copyright" href="/terms#sec-licence-1" target="_blank">\n\u4f5c\u8005\u4fdd\u7559\u6743\u5229\n</a>\n</div>\n</div>\n</div>, <div class="zm-item-answer zm-item-expanded" data-aid="32772779" data-atoken="93331493" data-collapsed="0" data-copyable="1" data-created="1459561827" data-deleted="0" data-helpful="1" data-isowner="0" itemscope="" itemtype="http://schema.org/Answer" tabindex="-1">\n<link href="/question/28070036/answer/93331493" itemprop="url"/>\n<meta content="32772779" itemprop="answer-id"/>\n<meta content="93331493" itemprop="answer-url-token"/>\n<a class="zg-anchor-hidden" name="answer-32772779"></a>\n<div class="zm-votebar">\n<button class="up ">\n<i class="icon vote-arrow"></i>\n<span class="count">28</span>\n<span class="label sr-only">\u8d5e\u540c</span>\n</button>\n<button class="down ">\n<i class="icon vote-arrow"></i>\n<span class="label sr-only">\u53cd\u5bf9</span>\n</button>\n</div>\n<div class="answer-head">\n<div class="zm-item-answer-author-info">\n<a class="zm-item-link-avatar avatar-link" data-hovercard="p$t$xia-bin-8" href="/people/xia-bin-8" target="_blank"><img class="zm-list-avatar avatar" src="https://pic2.zhimg.com/4b21e6fd9_s.jpg"/></a>\n<span class="summary-wrapper">\n<span class="author-link-line">\n<a class="author-link" data-hovercard="p$t$xia-bin-8" href="/people/xia-bin-8" target="_blank">\u590f\u6ee8</a></span><span class="bio" title="\u804c\u4e1a\u5fc3\u7406\u54a8\u8be2\u5e08\uff1b\u89c6\u89c9\u7cfb\u5fc3\u7406\u5b66\u63a2\u7d22\u8005">\n\u804c\u4e1a\u5fc3\u7406\u54a8\u8be2\u5e08\uff1b\u89c6\u89c9\u7cfb\u5fc3\u7406\u5b66\u63a2\u7d22\u8005\n</span>\n</span>\n</div>\n<div class="zm-item-vote-info" data-votecount="28">\n<span class="voters text"><a class="more text" href="#"><span class="js-voteCount">28</span>\xa0\u4eba\u8d5e\u540c</a></span>\n</div>\n</div>\n<div class="zm-item-rich-text expandable js-collapse-body" data-action="/answer/content" data-author-name="\u590f\u6ee8" data-entry-url="/question/28070036/answer/93331493" data-resourceid="3410616">\n<div class="zh-summary summary clearfix" style="display:none;">\n\n\u4e16\u754c\u4e0a\u6709\u4e24\u4ef6\u6700\u96be\u7684\u4e8b\uff1a\u628a\u522b\u4eba\u7684\u94b1\u88c5\u8fdb\u81ea\u5df1\u7684\u53e3\u888b\uff1b\u628a\u81ea\u5df1\u7684\u601d\u60f3\u88c5\u8fdb\u522b\u4eba\u7684\u8111\u888b\u3002\u6211\u7ec8\u4e8e\u770b\u61c2\u4e86\u300c\u5723\u7ecf\u300d\u7684\u610f\u601d\uff0c\u51c6\u786e\u5730\u8bf4\u662f\u4e2d\u56fd\u4eba\u5bf9\u4e8e\u300c\u5723\u7ecf\u300d\u7684\u7406\u89e3\uff0c\u5176\u5b9e\u5c31\u662f\u201c\u6559\u79d1\u4e66\u201d\u7684\u4ee3\u540d\u8bcd\uff0c\u662f\u300c\u5927\u800c\u5168\u300d\u7684\u89e3\u91ca\u8bed\uff0c\u8fd9\u672c\u300e\u6c9f\u901a\u5723\u7ecf\u300f\uff08\u542c\u8bf4\u8bfb\u5199\u5168\u65b9\u4f4d\u6c9f\u901a\u6280\u5de7\uff09\u7684\u82f1\u6587\u2026\n\n<a class="toggle-expand" href="/question/28070036/answer/93331493">\u663e\u793a\u5168\u90e8</a>\n</div>\n<div class="zm-editable-content clearfix">\n<p>\u4e16\u754c\u4e0a\u6709\u4e24\u4ef6\u6700\u96be\u7684\u4e8b\uff1a\u628a\u522b\u4eba\u7684\u94b1\u88c5\u8fdb\u81ea\u5df1\u7684\u53e3\u888b\uff1b\u628a\u81ea\u5df1\u7684\u601d\u60f3\u88c5\u8fdb\u522b\u4eba\u7684\u8111\u888b\u3002</p><p>\u6211\u7ec8\u4e8e\u770b\u61c2\u4e86\u300c\u5723\u7ecf\u300d\u7684\u610f\u601d\uff0c\u51c6\u786e\u5730\u8bf4\u662f\u4e2d\u56fd\u4eba\u5bf9\u4e8e\u300c\u5723\u7ecf\u300d\u7684\u7406\u89e3\uff0c\u5176\u5b9e\u5c31\u662f\u201c\u6559\u79d1\u4e66\u201d\u7684\u4ee3\u540d\u8bcd\uff0c\u662f\u300c\u5927\u800c\u5168\u300d\u7684\u89e3\u91ca\u8bed\uff0c\u8fd9\u672c\u300e\u6c9f\u901a\u5723\u7ecf\u300f\uff08\u542c\u8bf4\u8bfb\u5199\u5168\u65b9\u4f4d\u6c9f\u901a\u6280\u5de7\uff09\u7684\u82f1\u6587\u7248\u539f\u540d\u662f\u300cMastering Communication\u300d\uff0c\u5176\u5b9e\u5c31\u662f\u7cbe\u901a\u6c9f\u901a\u6240\u9700\u8981\u7684\u6280\u672f\u6307\u5bfc\u3002</p><p>\u5168\u4e66\u8bb2\u89e3\u7ec6\u81f4\u3001\u5185\u5bb9\u5168\u9762\uff0c\u4e66\u5199\u7684\u7ed3\u6784\u5316\u5f88\u9ad8\uff0c\u65e8\u5728\u5e2e\u52a9\u8bfb\u8005\u589e\u8fdb\u201c\u6c9f\u901a\u6280\u5de7\u201d\u6216\u201c\u5546\u52a1\u6c9f\u901a\u80fd\u529b\u201d\uff0c\u5185\u5bb9\u8be6\u7ec6\u89e3\u8bf4\u201c\u542c\u8bf4\u8bfb\u5199\u201d\u6240\u6709\u53ef\u80fd\u7684\u6c9f\u901a\u60c5\u5883\u6240\u9700\u8981\u7684\u6280\u5de7\uff0c\u5982\u7535\u8bdd\u3001\u8c08\u8bdd\u3001\u4f1a\u8bae\u3001\u6f14\u8bb2\u3001\u7b80\u62a5\u3001\u5199\u4fe1\u3001\u62a5\u5bfc\u3001\u95ee\u5377\u3001\u7535\u5b50\u90ae\u4ef6\u7b49\uff0c\u5e76\u8bf4\u660e\u975e\u8bed\u8a00\u6c9f\u901a\u3001\u8046\u542c\u3001\u9605\u8bfb\u3001\u89c6\u89c9\u6c9f\u901a\uff0c\u4ee5\u53ca\u5982\u4f55\u5229\u7528\u5404\u79cd\u89c6\u89c9\u8f85\u52a9\u5de5\u5177\u7b49\uff0c\u662f\u4e00\u672c\u7ec6\u81f4\u7684\u5de5\u5177\u4e66\uff0c\u9002\u5408\u653e\u5728\u6848\u5934\u9700\u8981\u65f6\u7ffb\u9605\u3002</p><br/><br/><p>\u300e\u6c9f\u901a\u5723\u7ecf\u300f\u542c\u8bf4\u8bfb\u5199\u5168\u65b9\u4f4d\u6c9f\u901a\u6280\u5de7</p><p>\u4f5c\u8005\u5c3c\u57fa\xb7\u65af\u5766\u987f[\u82f1\u56fd]\u8ba4\u4e3a\u65e0\u8bba\u4ec0\u4e48\u5f62\u5f0f\u7684\u6c9f\u901a\uff0c\u80cc\u540e\u603b\u662f\u6709\u56db\u4e2a\u4e3b\u8981\u76ee\u6807\uff1a</p><p>No1.\u88ab\u63a5\u6536\uff08\u88ab\u542c\u5230\u6216\u88ab\u8bfb\u5230\uff09</p><p>No2.\u88ab\u7406\u89e3</p><p>No3.\u88ab\u63a5\u53d7</p><p>No4.\u4f7f\u5bf9\u65b9\u91c7\u53d6\u884c\u52a8\uff08\u6539\u53d8\u884c\u4e3a\u6216\u6001\u5ea6\uff09</p><p>\u5bf9\u4e8e\u8fd9\u56db\u4e2a\u76ee\u6807\u6211\u57fa\u672c\u662f\u8ba4\u53ef\u7684\uff0c\u800c\u4e14\u8fd9\u56db\u4e2a\u76ee\u6807\u662f\u9010\u7ea7\u9012\u8fdb\u7684\u3002\u65af\u5766\u987f\u8ba4\u4e3a\u53ea\u8981\u6ca1\u8fbe\u5230\u5176\u4e2d\u4efb\u4f55\u4e00\u4e2a\u76ee\u6807\uff0c\u6c9f\u901a\u5c31\u5931\u8d25\u4e86\uff0c\u5bf9\u4e8e\u8fd9\u4e2a\u89c2\u70b9\uff0c\u6211\u5e76\u4e0d\u8ba4\u540c\uff0c\u6c9f\u901a\u672c\u8eab\u5c31\u662f\u6709\u8bb8\u591a\u4e0d\u540c\u5c42\u6b21\u7684\u9700\u6c42\uff0c\u5e76\u4e0d\u4e00\u5b9a\u4ee5\u8fbe\u6210\u884c\u52a8\u7684\u6539\u53d8\u4e3a\u552f\u4e00\u6700\u7ec8\u76ee\u6807\uff0c\u88ab\u503e\u542c\u672c\u8eab\u4e5f\u662f\u6709\u6548\u7684\u6c9f\u901a\u76ee\u7684\u3002\u800c\u4e14\uff0c\u5373\u4f7f\u4ee5\u56db\u4e2a\u76ee\u6807\u4e3a\u5b8c\u6574\u7684\u6c9f\u901a\u9700\u6c42\uff0c\u6ca1\u6709\u8fbe\u6210\u67d0\u4e00\u4e2a\u76ee\u6807\uff0c\u4e5f\u53ea\u80fd\u8bf4\u662f\u6c9f\u901a\u7684\u6548\u679c\u8fd8\u6709\u63d0\u9ad8\u7a7a\u95f4\uff0c\u5b9a\u4e49\u4e3a\u201c\u5931\u8d25\u201d\u662f\u4f4e\u4f30\u4e86\u6c9f\u901a\u8fc7\u7a0b\u4e2d\u7684\u4ef7\u503c\u3002</p><p>\u5c06\u6211\u5bf9\u672c\u4e66\u6700\u6709\u611f\u7684\u4e24\u4e2a\u90e8\u5206\u4e0e\u4f60\u505a\u4e00\u4e9b\u62c6\u89e3\u5206\u4eab\u3002</p><p>\u58f9</p><p><b>\u8ba9\u6c9f\u901a\u66f4\u52a0\u6709\u6548\u9700\u8981\u601d\u8003\u7684\u4e94\u4e2a\u65b9\u9762</b></p><p>\u6c9f\u901a\u7684\u539f\u56e0\uff08\u76ee\u7684\uff09</p><p>\u25b3\u6211\u4e3a\u4ec0\u4e48\u8981\u8fdb\u884c\u8fd9\u4e2a\u6c9f\u901a\uff1f</p><p>\u25b3\u6211\u6c9f\u901a\u7684\u771f\u6b63\u539f\u56e0\u662f\u4ec0\u4e48\uff1f</p><p>\u25b3\u6211\u5e0c\u671b\u4ee5\u6b64\u5f15\u8d77\u4ec0\u4e48\u7ed3\u679c\uff1f</p><p>\u25b3\u6211\u5e0c\u671b\u5728\u6c9f\u901a\u4ee5\u540e\u5bf9\u65b9\u4f1a\u505a\u4e9b\u4ec0\u4e48\uff1f</p><p>\u25b3\u6211\u7684\u76ee\u7684\u662f\uff1a\u544a\u77e5\u3001\u8bf4\u670d\u3001\u5f71\u54cd\u3001\u6559\u80b2\u3001\u540c\u60c5\u3001\u5a31\u4e50\u3001\u5efa\u8bae\u3001\u89e3\u91ca\u8fd8\u662f\u523a\u6fc0\u60f3\u6cd5\uff1f</p><p>\u6c9f\u901a\u7684\u5bf9\u8c61</p><p>\u25b3\u8c01\u662f\u6211\u7684\u542c\u4f17\uff08\u8bfb\u8005\uff09\uff1f</p><p>\u25b3\u4ed6\u4eec\u662f\u4e9b\u4ec0\u4e48\u6837\u7684\u4eba\uff1f\u4ed6\u4eec\u7684\u4e2a\u6027\u3001\u6559\u80b2\u80cc\u666f\u3001\u5e74\u9f84\u3001\u5730\u4f4d\uff1f</p><p>\u25b3\u4ed6\u4eec\u5bf9\u4fe1\u606f\u7684\u5185\u5bb9\u53ef\u80fd\u4f1a\u6709\u4ec0\u4e48\u6837\u7684\u53cd\u5e94\uff1f</p><p>\u25b3\u4ed6\u4eec\u5bf9\u4fe1\u606f\u4e3b\u9898\u5df2\u7ecf\u4e86\u89e3\u591a\u5c11\uff1f\u6bd4\u6211\u77e5\u9053\u7684\u591a\u8fd8\u662f\u5c11\uff1f</p><p>\u25b3\u6211\u7684\u76ee\u7684\u662f\uff1a\u544a\u77e5\u3001\u8bf4\u670d\u3001\u5f71\u54cd\u3001\u6559\u80b2\u3001\u540c\u60c5\u3001\u5a31\u4e50\u3001\u5efa\u8bae\u3001\u89e3\u91ca\u8fd8\u662f\u523a\u6fc0\u60f3\u6cd5\uff1f</p><p>\u6c9f\u901a\u7684\u65f6\u95f4\u548c\u5730\u70b9</p><p>\u25b3\u5bf9\u65b9\u4f1a\u5728\u54ea\u91cc\u63a5\u6536\u6211\u7684\u4fe1\u606f\uff1f</p><p>\u25b3\u6211\u7684\u4fe1\u606f\u5904\u5728\u6574\u4e2a\u4e8b\u4ef6\u54ea\u4e2a\u73af\u8282\uff1f\u5bf9\u65b9\u662f\u7b2c\u4e00\u6b21\u542c\u5230\u8fd9\u4e2a\u4e3b\u9898\u5417\uff1f</p><p>\u25b3\u6211\u548c\u5bf9\u65b9\u7684\u5173\u7cfb\u5982\u4f55\uff1f\u6c14\u6c1b\u548c\u8c10\u5417\uff1f</p><p>\u25b3\u4fe1\u606f\u4e3b\u9898\u53ef\u80fd\u4f1a\u5f15\u8d77\u6211\u4eec\u4e4b\u95f4\u7684\u610f\u89c1\u4e0d\u548c\u5417\uff1f</p><p>\u6c9f\u901a\u7684\u5185\u5bb9\uff08\u4e3b\u9898\uff09</p><p>\u25b3\u6211\u5230\u5e95\u60f3\u8bf4\u4ec0\u4e48\uff1f</p><p>\u25b3\u6211\u9700\u8981\u8bf4\u4ec0\u4e48\uff1f</p><p>\u25b3\u5bf9\u65b9\u9700\u8981\u77e5\u9053\u4ec0\u4e48\uff1f</p><p>\u25b3\u54ea\u4e9b\u4fe1\u606f\u6211\u53ef\u4ee5\u7701\u7565\uff1f</p><p>\u25b3\u54ea\u4e9b\u4fe1\u606f\u6211\u4e00\u5b9a\u8981\u5305\u542b\u5230\uff1f</p><p>\u25b3\u6709\u6548\u6c9f\u901a\u76846C\u539f\u5219\uff1a<b>\u6e05\u6670</b>\uff08Clear\uff09<b>\u3001\u79ef\u6781</b>\uff08Constructive\uff09<b>\u3001\u7b80\u6d01</b>\uff08Concise\uff09<b>\u3001</b><b>\u6b63\u786e</b>\uff08Correct\uff09<b>\u3001\u793c\u8c8c</b>\uff08Courteous\uff09<b>\u3001\u5b8c\u6574</b>\uff08Complete\uff09</p><p>\u6c9f\u901a\u7684\u65b9\u5f0f\uff08\u8bed\u6c14\u548c\u98ce\u683c\uff09</p><p>\u25b3\u5982\u4f55\u4f20\u8fbe\u6211\u7684\u4fe1\u606f\uff1f\u6587\u5b57\uff0c\u56fe\u7247\uff1f\u7528\u4ec0\u4e48\u6837\u7684\u6587\u5b57\u548c\u56fe\u7247\uff1f</p><p>\u25b3\u4ec0\u4e48\u6c9f\u901a\u5a92\u4ecb\u6700\u5408\u9002\uff1f</p><p>\u25b3\u5982\u4f55\u7ec4\u7ec7\u5404\u9879\u91cd\u70b9\uff1f\u7528\u6f14\u7ece\u7684\u65b9\u5f0f\u8fd8\u662f\u5f52\u7eb3\u7684\u65b9\u5f0f\uff1f</p><p>\u25b3\u8be5\u91c7\u53d6\u4ec0\u4e48\u8bed\u6c14\uff1f\u5e94\u8be5\u907f\u514d\u54ea\u4e9b\u5b57\u773c\uff1f</p><p>\u6c9f\u901a\u7684\u76ee\u6807\u662f\u975e\u5e38\u91cd\u8981\u7684\uff0c\u6709\u7684\u653e\u77e2\u624d\u6709\u6548\u679c\uff0c\u8fd9\u662f\u505a\u4ec0\u4e48\u7684\u95ee\u9898\uff1b\u800c\u5bf9\u8c61\u7684\u7814\u7a76\uff0c\u662f\u8ddf\u8c01\u505a\u7684\u95ee\u9898\uff0c\u8fd9\u51b3\u5b9a\u4e86\u4f60\u9700\u8981\u600e\u4e48\u505a\u624d\u4f1a\u6709\u6548\u679c\uff1b\u65f6\u95f4\u3001\u5730\u70b9\u3001\u65b9\u5f0f\u3001\u5185\u5bb9\uff0c\u662f\u600e\u4e48\u505a\u7684\u95ee\u9898\uff0c\u5b83\u4eec\u662f\u4f60\u7422\u78e8\u5982\u4f55\u8ba9\u6548\u679c\u771f\u6b63\u51fa\u73b0\u7684\u5b9e\u64cd\u95ee\u9898\u3002\u6709\u65f6\u5019\uff0c\u8fd9\u4e9b\u95ee\u9898\u7684\u7b54\u6848\u4e0d\u96be\u627e\u5230\uff0c\u751a\u81f3\u662f\u975e\u5e38\u660e\u663e\u7684\u3002\u4f46\u662f\uff0c\u6211\u4eec\u4e5f\u5f88\u5bb9\u6613\u53ea\u4ece\u81ea\u5df1\u7684\u89d2\u5ea6\u770b\u4e8b\u60c5\uff0c\u5fd8\u4e86\u5bf9\u65b9\u53ef\u80fd\u6709\u4e0d\u540c\u7684\u89c6\u89d2\u548c\u89c2\u70b9\u3002\u6c9f\u901a\u4e2d\u7684\u6362\u4f4d\u601d\u8003\u975e\u5e38\u7684\u91cd\u8981\u3002\u4e8b\u5b9e\u4e0a\uff0c\u6c9f\u901a\u7684\u4e94\u4e2a\u65b9\u9762\u95ee\u9898\uff0c\u5728\u65e5\u5e38\u751f\u6d3b\u7684\u4ea4\u6d41\u4e2d\uff0c\u4e5f\u53ef\u4ee5\u628a\u95ee\u9898\u8c28\u8bb0\u4e8e\u5fc3\uff0c\u65f6\u65f6\u601d\u8003\uff0c\u4f1a\u6709\u52a9\u4e8e\u590d\u6742\u7684\u6c9f\u901a\u548c\u68d8\u624b\u7684\u95ee\u9898\u7684\u5904\u7406\u3002</p><p>\u8d30</p><p><b>\u826f\u597d\u7684\u503e\u542c\u624d\u662f\u6c9f\u901a\u7684\u738b\u9053</b></p><p>\u4e8b\u5b9e\u4e0a\uff0c\u6211\u4eec\u5728\u503e\u542c\u7684\u6280\u80fd\u4e0a\u662f\u5f88\u8584\u5f31\u7684\uff0c\u8fd9\u4e00\u70b9\u5f53\u6211\u5f00\u59cb\u5b66\u4e60\u5fc3\u7406\u54a8\u8be2\u4e4b\u521d\u611f\u89c9\u975e\u5e38\u6df1\u523b\uff0c\u5750\u5728\u54a8\u8be2\u5e08\u7684\u4f4d\u7f6e\u4e0a\uff0c\u5145\u6ee1\u4e86\u8bc9\u8bf4\u7684\u6b32\u671b\uff0c\u603b\u662f\u60f3\u628a\u5185\u5fc3\u7684\u58f0\u97f3\u4f20\u9012\u7ed9\u5bf9\u65b9\uff0c\u53ef\u60dc\u7684\u662f\uff0c\u771f\u6b63\u8ba9\u5bf9\u65b9\u611f\u5230\u6709\u76ca\u7684\u5f00\u59cb\uff0c\u6070\u6070\u662f\u5f53\u6211\u9759\u4e0b\u5fc3\u91cc\u3001\u8c03\u6574\u5750\u59ff\u3001\u7ad6\u8d77\u8033\u6735\u53bb\u503e\u542c\u4ed6\u7684\u65f6\u5019\u3002</p><p><b>\u6c9f\u901a\u7684\u5173\u952e\u5f80\u5f80\u662f\u63a5\u6536\u8005\u3001\u542c\u8005\uff0c\u800c\u975e\u8bf4\u8bdd\u8005\u3002</b>\u8d8a\u662f\u6210\u529f\u7684\u4eba\uff0c\u5f80\u5f80\u8d8a\u662f\u64c5\u4e8e\u503e\u542c\u7684\u4eba\u3002</p><p>\u6709\u6548\u7684\u503e\u542c\u53ef\u4ee5\u9f13\u52b1\u5bf9\u65b9\u8bc9\u8bf4\u5185\u5fc3\uff0c\u53ef\u4ee5\u5f97\u5230\u5bf9\u65b9\u6709\u6548\u7684\u4fe1\u606f\uff0c\u53ef\u4ee5\u589e\u8fdb\u5f7c\u6b64\u7684\u5173\u7cfb\uff0c\u6700\u540e\u4e5f\u4f1a\u5f97\u5230\u5bf9\u65b9\u503e\u542c\u4f60\u7684\u673a\u4f1a\u3002</p><p>\u68c0\u9a8c\u81ea\u5df1\u65e5\u5e38\u503e\u542c\u80fd\u529b\u7684\u5341\u4e2a\u95ee\u9898</p><p>No1. \u4f60\u4f1a\u9009\u62e9\u5408\u9002\u7684\u4f4d\u7f6e\u6765\u542c\u6e05\u695a\u5bf9\u65b9\u7684\u8c08\u8bdd\u5417\uff1f</p><p>No2. \u4f60\u9664\u4e86\u542c\u5185\u5bb9\uff0c\u8fd8\u4f1a\u542c\u6f5c\u85cf\u5728\u6587\u5b57\u4e4b\u4e0b\u7684\u60c5\u7eea\u5417\uff1f</p><p>No3. \u4f60\u4f1a\u4e0d\u6ce8\u610f\u8bf4\u8bdd\u4eba\u7684\u5916\u8868\uff0c\u53ea\u5728\u610f\u4ed6\u8bf4\u7684\u5185\u5bb9\u5417\uff1f</p><p>No4. \u4f60\u9664\u4e86\u542c\u5bf9\u65b9\u8bf4\u4ec0\u4e48\uff0c\u8fd8\u4f1a\u770b\u7740\u5bf9\u65b9\u5417\uff1f</p><p>No5. \u4f60\u5728\u8bc4\u5224\u5bf9\u65b9\u8bf4\u7684\u8bdd\u65f6\uff0c\u4f1a\u6ce8\u610f\u5230\u81ea\u5df1\u7684\u504f\u89c1\u548c\u611f\u89c9\u5417\uff1f</p><p>No6. \u4f60\u4f1a\u628a\u6ce8\u610f\u529b\u4e00\u76f4\u653e\u5728\u6240\u8bf4\u7684\u4e3b\u9898\u4e0a\uff0c\u8ddf\u7740\u5bf9\u65b9\u7684\u601d\u8def\u5417\uff1f</p><p>No7. \u4f60\u4f1a\u5c3d\u91cf\u627e\u51fa\u6240\u542c\u5185\u5bb9\u7684\u903b\u8f91\u4e0e\u63a8\u7406\u5417\uff1f</p><p>No8. \u542c\u5230\u89c9\u5f97\u662f\u9519\u8bef\u7684\u5185\u5bb9\u65f6\uff0c\u4f60\u4f1a\u514b\u5236\u81ea\u5df1\u4e0d\u63d2\u5634\u6216\u4e0d\u7ee7\u7eed\u542c\u5417\uff1f</p><p>No9. \u5728\u8ba8\u8bba\u7684\u65f6\u5019\uff0c\u4f60\u613f\u610f\u8ba9\u522b\u4eba\u505a\u6700\u540e\u7684\u51b3\u5b9a\u5417\uff1f</p><p>No10. \u5728\u63d0\u51fa\u610f\u89c1\u3001\u56de\u7b54\u6216\u53cd\u9a73\u65f6\uff0c\u4f60\u4f1a\u5148\u786e\u5b9a\u81ea\u5df1\u987e\u8651\u5230\u5bf9\u65b9\u7684\u7acb\u573a\u4e86\u5417\uff1f</p><p>\u7ecf\u5e38\u5730\u5728\u65e5\u5e38\u6c9f\u901a\u4e2d\uff0c\u5185\u5fc3\u95ee\u4e00\u95ee\u81ea\u5df1\u8fd9\u4e9b\u95ee\u9898\uff0c\u53ef\u4ee5\u6e05\u695a\u81ea\u5df1\u9700\u8981\u5728\u54ea\u4e9b\u65b9\u9762\u53bb\u63d0\u9ad8\u81ea\u5df1\u7684\u503e\u542c\u80fd\u529b\u3002\u8981\u505a\u5230\u826f\u597d\u7684\u503e\u542c\uff0c\u6700\u7b80\u5355\u7684\u529e\u6cd5\uff0c\u4e5f\u662f\u6700\u57fa\u7840\u7684\u529e\u6cd5\u5c31\u662f\u300c\u4e13\u5fc3\u300d\uff0c\u4e13\u5fc3\u5728\u5bf9\u65b9\u7684\u8eab\u4e0a\uff0c\u4e13\u5fc3\u5728\u5bf9\u65b9\u7684\u8bdd\u4e0a\u3002</p><p>\u589e\u8fdb\u503e\u542c\u6280\u5de7\u768410\u4e2a\u65b9\u6cd5</p><p>\u2776<b>\u51c6\u5907\u597d\u53bb\u542c</b>\uff1a\u503e\u542c\u4e0d\u662f\u4e00\u79cd\u88ab\u52a8\u7684\u6280\u5de7\uff0c\u9700\u8981\u4ed8\u51fa\u79ef\u6781\u7684\u52aa\u529b\uff0c\u300c\u51c6\u5907\u597d\u300d\u5176\u5b9e\u662f\u4e00\u79cd\u79ef\u6781\u7684\u503e\u542c\u6001\u5ea6\u3002</p><p>\u2777<b>\u5145\u6ee1\u597d\u5947</b>\uff1a\u542c\u4e0d\u5230\u5bf9\u65b9\u7684\u58f0\u97f3\uff0c\u542c\u8005\u4e5f\u8d1f\u6709\u4e00\u534a\u7684\u8d23\u4efb\uff0c\u5bf9\u4e8e\u5bf9\u65b9\u3001\u5bf9\u4e8e\u5bf9\u65b9\u7684\u8bdd\uff0c\u4f60\u5fc3\u91cc\u9762\u5145\u6ee1\u4e86\u597d\u5947\u5417\uff1f</p><p>\u2778<b>\u5fc3\u80f8\u5f00\u9614</b>\uff1a\u77e5\u9053\u81ea\u5df1\u6709\u54ea\u4e9b\u504f\u89c1\uff0c\u80fd\u628a\u4e0d\u5408\u610f\u7684\u4fe1\u606f\u5438\u6536\u5230\u800c\u4e0d\u662f\u6392\u65a5\u6389\u5417\uff1f</p><p>\u2779<b>\u542c\u51fa\u91cd\u70b9</b>\uff1a\u4e0d\u597d\u7684\u542c\u8005\u901a\u5e38\u53ea\u4f1a\u542c\u4e8b\u4ef6\u7684\u90e8\u5206\uff0c\u542c\u51fa\u91cd\u70b9\u7684\u80fd\u529b\u53d6\u51b3\u4e8e\u8fa8\u8ba4\u4fe1\u606f\u7ed3\u6784\u8fc7\u6e21\u8bed\u8a00\u4e0e\u91cd\u590d\u90e8\u5206\u7684\u80fd\u529b\u3002</p><p>\u277a<b>\u6279\u5224\u6027\u503e\u542c</b>\uff1a\u5bf9\u8bf4\u8bdd\u8005\u63d0\u51fa\u7684\u5047\u8bbe\u4e0e\u7406\u7531\u5e26\u7740\u4e2d\u7acb\u800c\u6279\u5224\u7684\u6001\u5ea6\uff0c\u4ed4\u7ec6\u8861\u91cf\u5404\u79cd\u8bc1\u636e\u7684\u4ef7\u503c\u4e0e\u4e3b\u9898\u80cc\u540e\u7684\u903b\u8f91\u57fa\u7840\u3002</p><p>\u277b<b>\u907f\u514d\u5206\u5fc3</b>\uff1a\u4eba\u7684\u6ce8\u610f\u529b\u4f1a\u4e0d\u65ad\u5730\u53d8\u52a8\u8d77\u4f0f\uff0c\u5206\u5fc3\u975e\u5e38\u5bb9\u6613\uff0c\u4e5f\u8bb8\u522b\u4eba\u4e0d\u662f\u597d\u542c\u8005\uff0c\u4f46\u662f\u4f60\u53ef\u4ee5\u8bc1\u660e\u4f60\u662f\u597d\u542c\u8005\u3002</p><p>\u277c<b>\u5b66\u4f1a\u7b14\u8bb0</b>\uff1a\u5982\u679c\u6240\u8bf4\u7684\u5185\u5bb9\u5bf9\u4f60\u5f88\u91cd\u8981\uff0c\u6700\u597d\u628a\u91cd\u70b9\u7b80\u5355\u8bb0\u4e0b\u6765\u3002</p><p>\u277d<b>\u534f\u52a9\u8bf4\u8bdd\u8005</b>\uff1a\u5728\u503e\u542c\u7684\u8fc7\u7a0b\u5f53\u4e2d\uff0c\u5b66\u4f1a\u7528\u591a\u79cd\u65b9\u5f0f\u9f13\u52b1\u8bf4\u8bdd\u8005\uff0c\u8ba9\u5bf9\u65b9\u611f\u89c9\u5230\u4f60\u786e\u5b9e\u5728\u4e13\u5fc3\u7684\u542c\u3002</p><p>\u277e<b>\u79ef\u6781\u56de\u5e94</b>\uff1a\u5b66\u4f1a\u5148\u56de\u5e94\u5bf9\u65b9\u8bf4\u8fc7\u7684\u8bdd\uff0c\u7136\u540e\u518d\u5f00\u59cb\u81ea\u5df1\u7684\u5185\u5bb9\uff0c\u540c\u65f6\u4e5f\u80fd\u786e\u8ba4\uff0c\u81ea\u5df1\u662f\u5426\u771f\u7684\u542c\u61c2\u5bf9\u65b9\u7684\u610f\u601d\u4e86\u3002</p><p>\u277f<b>\u7edd\u4e0d\u63d2\u8bdd</b>\uff1a\u514b\u5236\u4f4f\u81ea\u5df1\u7684\u5634\uff0c\u5982\u679c\u5bf9\u65b9\u505c\u987f\u4e86\uff0c\u5e76\u4e0d\u8868\u793a\u4ed6\u5df2\u7ecf\u8bf4\u5b8c\u4e86\uff0c\u6240\u4ee5\u8981\u6709\u8010\u5fc3\u7559\u51fa\u7a7a\u95f4\u3002</p><p>\u8fd9\u4e9b\u6c9f\u901a\u7684\u6280\u5de7\uff0c\u4f60 Get \u5230\u4e86\u5417\uff1f\u300e\u6c9f\u901a\u5723\u7ecf\u300f\u6709\u8bb8\u591a\u975e\u5e38\u5b9e\u64cd\u7684\u6280\u5de7\uff0c\u5305\u542b\u7684\u5185\u5bb9\u975e\u5e38\u5168\u9762\uff0c\u53bb\u5411\u4f5c\u8005\u7d22\u53d6\u5427\u3002</p><br/><br/><p>\u559c\u6b22\u8bfb\u4e66\u7684\u5fc3\u7406\u54a8\u8be2\u5e08</p><p>\u5fae\u4fe1ID\uff1a<b>psyxiabin</b></p><p>\u65b0\u6d6a\u5fae\u535a\uff1a@\u8385\u4e34\u73b0\u573a</p>\n</div>\n</div>\n<a class="zg-anchor-hidden ac" name="32772779-comment"></a>\n<div class="zm-item-meta answer-actions clearfix js-contentActions">\n<div class="zm-meta-panel">\n<a class="answer-date-link meta-item" href="/question/28070036/answer/93331493" itemprop="url" target="_blank">\u53d1\u5e03\u4e8e 2016-04-02</a>\n<a class="meta-item toggle-comment js-toggleCommentBox" href="#" name="addcomment">\n<i class="z-icon-comment"></i>\u6dfb\u52a0\u8bc4\u8bba</a>\n<a class="meta-item zu-autohide js-thank" data-thanked="false" href="#"><i class="z-icon-thank"></i>\u611f\u8c22</a>\n<a class="meta-item zu-autohide js-share" href="#"><i class="z-icon-share"></i>\u5206\u4eab</a>\n<a class="meta-item zu-autohide js-collect" href="#"><i class="z-icon-collect"></i>\u6536\u85cf</a>\n<span class="zg-bull zu-autohide">\u2022</span>\n<a class="meta-item zu-autohide js-noHelp" href="#">\u6ca1\u6709\u5e2e\u52a9</a>\n<span class="zg-bull zu-autohide">\u2022</span>\n<a class="meta-item zu-autohide js-report" href="#">\u4e3e\u62a5</a>\n<meta content="1" name="copyrightStatus"/>\n<meta content="" name="disableCopyAvatar"/>\n<span class="zg-bull">\u2022</span>\n<a class="meta-item copyright" href="/terms#sec-licence-1" target="_blank">\n\u4f5c\u8005\u4fdd\u7559\u6743\u5229\n</a>\n</div>\n</div>\n</div>, <div class="zm-item-answer zm-item-expanded" data-aid="13571631" data-atoken="45440846" data-collapsed="0" data-copyable="1" data-created="1429588210" data-deleted="0" data-helpful="1" data-isowner="0" itemscope="" itemtype="http://schema.org/Answer" tabindex="-1">\n<link href="/question/28070036/answer/45440846" itemprop="url"/>\n<meta content="13571631" itemprop="answer-id"/>\n<meta content="45440846" itemprop="answer-url-token"/>\n<a class="zg-anchor-hidden" name="answer-13571631"></a>\n<div class="zm-votebar">\n<button class="up ">\n<i class="icon vote-arrow"></i>\n<span class="count">527</span>\n<span class="label sr-only">\u8d5e\u540c</span>\n</button>\n<button class="down ">\n<i class="icon vote-arrow"></i>\n<span class="label sr-only">\u53cd\u5bf9</span>\n</button>\n</div>\n<div class="answer-head">\n<div class="zm-item-answer-author-info">\n<a class="zm-item-link-avatar avatar-link" data-hovercard="p$t$johnxu" href="/people/johnxu" target="_blank"><img class="zm-list-avatar avatar" src="https://pic4.zhimg.com/deb22570b_s.jpg"/></a>\n<span class="summary-wrapper">\n<span class="author-link-line">\n<a class="author-link" data-hovercard="p$t$johnxu" href="/people/johnxu" target="_blank">\u5f90\u5f3a</a></span><span class="bio" title='\u516c\u4f17\u53f7"\u5012\u8ffd\u5b66\u5802"'>\n\u516c\u4f17\u53f7"\u5012\u8ffd\u5b66\u5802"\n</span>\n</span>\n</div>\n<div class="zm-item-vote-info" data-votecount="527">\n<span class="voters text"><a class="more text" href="#"><span class="js-voteCount">527</span>\xa0\u4eba\u8d5e\u540c</a></span>\n</div>\n</div>\n<div class="zm-item-rich-text expandable js-collapse-body" data-action="/answer/content" data-author-name="\u5f90\u5f3a" data-entry-url="/question/28070036/answer/45440846" data-resourceid="3410616">\n<div class="zh-summary summary clearfix" style="display:none;">\n\n\u6218\u672f\u4e0a\u7684\u6210\u529f\uff0c\u4e0d\u80fd\u5f25\u8865\u6218\u7565\u4e0a\u7684\u5931\u8d25\u3002 \u5982\u679c\u697c\u4e3b\u7684\u76ee\u7684\u662f\u8981\u5927\u5e45\u5ea6\u7a81\u7834\u81ea\u5df1\u7684\u60c5\u5546\uff0c\u4ee5\u8bfb\u4e66\u4e3a\u4e3b\u8981\u624b\u6bb5\uff0c\u6050\u6015\u5f88\u96be\u8fbe\u6210\u76ee\u7684\u3002\u5f53\u7136\u5982\u679c\u662f\u8bf4\u201c\u53ea\u8981\u6709\u6240\u63d0\u9ad8\u5c31\u597d\u201d\uff0c\u90a3\u6211\u4e5f\u4e0d\u60f3\u8ba8\u8bba\u4e86\uff0c\u6ca1\u6709\u8d28\u53d8\u7684\u4e8b\u60c5\u81f3\u5c11\u5728\u6211\u770b\u6765\u4e0d\u503c\u5f97\u5199\u4e0b\u540e\u9762\u7684\u5185\u5bb9\u6765\u8ba8\u8bba\u3002 \u6211\u89c9\u5f97\u8fd9\u4e2a\u95ee\u9898\u7684\u5173\u2026\n\n<a class="toggle-expand" href="/question/28070036/answer/45440846">\u663e\u793a\u5168\u90e8</a>\n</div>\n<div class="zm-editable-content clearfix">\n<p>\u6218\u672f\u4e0a\u7684\u6210\u529f\uff0c\u4e0d\u80fd\u5f25\u8865\u6218\u7565\u4e0a\u7684\u5931\u8d25\u3002<br/><br/></p><p>\u5982\u679c\u697c\u4e3b\u7684\u76ee\u7684\u662f\u8981\u5927\u5e45\u5ea6\u7a81\u7834\u81ea\u5df1\u7684\u60c5\u5546\uff0c\u4ee5\u8bfb\u4e66\u4e3a\u4e3b\u8981\u624b\u6bb5\uff0c\u6050\u6015\u5f88\u96be\u8fbe\u6210\u76ee\u7684\u3002\u5f53\u7136\u5982\u679c\u662f\u8bf4\u201c\u53ea\u8981\u6709\u6240\u63d0\u9ad8\u5c31\u597d\u201d\uff0c\u90a3\u6211\u4e5f\u4e0d\u60f3\u8ba8\u8bba\u4e86\uff0c\u6ca1\u6709\u8d28\u53d8\u7684\u4e8b\u60c5\u81f3\u5c11\u5728\u6211\u770b\u6765\u4e0d\u503c\u5f97\u5199\u4e0b\u540e\u9762\u7684\u5185\u5bb9\u6765\u8ba8\u8bba\u3002<br/><br/></p><p>\u6211\u89c9\u5f97\u8fd9\u4e2a\u95ee\u9898\u7684\u5173\u952e\u5728\u4e8e\uff0c\u60c5\u5546(\u672c\u8d28\u4e0a\u5e94\u8be5\u662f\u60c5\u7eea\u667a\u80fd\uff0c\u4e5f\u5c31\u662f\u6211\u4eec\u8ba4\u77e5\u3001\u638c\u63a7\u3001\u5f71\u54cd\u81ea\u6211\u548c\u4ed6\u4eba\u60c5\u611f\u7684\u80fd\u529b)\u8fd9\u4e2a\u9886\u57df\uff0c\u4eba\u7c7b\u5728\u5bf9\u5b83\u7684\u8ba4\u8bc6\u4e0a\uff0c\u5904\u4e8e\u975e\u5e38\u65e9\u671f\u7684\u72b6\u6001\uff0c\u672c\u8eab\u73b0\u6709\u7684\u77e5\u8bc6\uff0c\u5c31\u5f80\u5f80\u662f\u96f6\u6563\u7684\u3001\u4e0d\u6210\u7cfb\u7edf\u3002\u7f3a\u4e4f\u6e05\u6670\u3001\u7b80\u6d01\u3001\u6df1\u5165\u672c\u8d28\u800c\u4e14\u7cfb\u7edf\u5316\u7684\u7406\u8bba\uff0c\u6307\u5bfc\u6211\u4eec\u884c\u52a8\u3002<br/><br/></p><p>\u6211\u4eec\u53ef\u4ee5\u5bf9\u6bd4\u4e00\u4e0b\u7ecf\u5178\u7269\u7406\u5b66\u3002\u5982\u679c\u4f60\u95ee\u201c\u54ea\u4e9b\u4e66\u53ef\u4ee5\u63d0\u5347\u5bf9\u7269\u4f53\u8fd0\u52a8\u89c4\u5f8b\u7684\u7406\u89e3\u201d\uff0c\u6beb\u65e0\u7591\u95ee\u6709\u4eba\u4f1a\u7ed9\u4f60\u975e\u5e38\u597d\u7684\u53c2\u8003\u4e66\uff0c\u5e2e\u52a9\u4f60\u5feb\u901f\u5efa\u7acb\u6574\u4f53\u7684\u77e5\u8bc6\u67b6\u6784\u3002<br/><br/></p><p>\u4f46\u8fd9\u4e8b\u7684\u524d\u63d0\uff0c\u662f\u5df2\u7ecf\u6709\u524d\u8f88\u4eec\u5728\u90a3\u91cc\u94fa\u597d\u4e86\u8def\uff0c\u6240\u4ee5\u6211\u4eec\u53ef\u4ee5\u7ad9\u5728\u5de8\u4eba\u7684\u80a9\u4e0a\u3002\u4f8b\u5982\u4ece\u7269\u7406\u5b66\u7684\u89d2\u5ea6\uff0c\u6258\u52d2\u5bc6\u3001\u5f00\u666e\u52d2\u3001\u725b\u987f\u7b49\u7b49\u4e00\u5806\u4eba\u7684\u524d\u8d74\u540e\u7ee7\uff0c\u624d\u8ba9\u6211\u4eec\u89c9\u5f97\u201c\u7269\u4f53\u8fd0\u52a8\u8fd8\u662f\u633a\u7b80\u5355\u7684\u561b\u201c\u3002<br/><br/></p><p>\u9057\u61be\u7684\u662f\u5173\u4e8e\u60c5\u5546\u8fd9\u56de\u4e8b\uff0c\u4ece\u77e5\u8bc6\u4f53\u7cfb\u7684\u89d2\u5ea6\u5927\u6982\u8fd8\u5728\u6258\u52d2\u5bc6\u65f6\u4ee3\u7684\u7269\u7406\u5b66\u6c34\u5e73\u3002\u6211\u4eec\u5bf9\u5b83\u6709\u5f88\u591a\u7ecf\u9a8c\uff0c\u4f46\u5f88\u96f6\u6563\u3001\u7f3a\u4e4f\u5bf9\u672c\u8d28\u7684\u628a\u63e1\uff0c\u548c\u7cfb\u7edf\u5316\u7684\u67b6\u6784\u3002<br/><br/></p><p>\u8fd9\u610f\u5473\u7740\u4f60\u4e0d\u80fd\u50cf\u5b66\u4e60\u7ecf\u5178\u529b\u5b66\u90a3\u6837\u5b66\u4e60\u60c5\u5546\u63d0\u5347\uff0c\u800c\u662f\u9700\u8981\u6210\u4e3a\u4e00\u4e2a\u7814\u7a76\u8005\u3002\u8fd9\u4e2a\u9886\u57df\u8fd8\u6709\u5f88\u591a\u771f\u76f8\u5c1a\u5f85\u63a2\u7d22\uff0c\u8fd8\u6709\u5f88\u591a\u6280\u672f\u5c1a\u5f85\u7814\u7a76\u3002<br/><br/></p><p>\u6211\u5199\u8fc7\u4e00\u4e2a\u5173\u4e8e<a class="internal" href="http://www.zhihu.com/question/20846401/answer/16372940">\u5938\u5956\u4ed6\u4eba\u7684FFC\u6cd5\u5219</a>\uff0c\u5176\u5b9e\u8fd9\u5c31\u662f\u4e00\u4e2a\u7814\u53d1\u51fa\u6765\u7684\u6280\u672f\u3002\u5f53\u65f6\u6211\u53d1\u73b0\uff0c\u6709\u4e9b\u4eba\u5938\u8d77\u4eba\u6765\u8ba9\u4eba\u89c9\u5f97\u5f88\u8212\u670d\uff0c\u800c\u6709\u4e9b\u4eba\u5374\u8ba9\u4eba\u89c9\u5f97\u865a\u5047\u3002<br/><br/></p><p>\u90a3\u4e48\u4ed6\u4eec\u7684\u5dee\u522b\u5230\u5e95\u5728\u54ea\u91cc\u5462\uff1f\u6211\u6536\u96c6\u4e86\u5f88\u591a\u6848\u4f8b\uff0c\u53bb\u5206\u6790\u5176\u4e2d\u7684\u5dee\u5f02\u4e4b\u5904\uff0c\u6700\u540e\u603b\u7ed3\u51fa3\u4e2a\u6700\u91cd\u8981\u7684\u70b9\uff0c\u8fd9\u5c31\u662fFFC\u3002<br/><br/></p><p>\u7136\u540e\u8fd0\u7528\u8fd9\u4e2a\u6cd5\u5219\uff0c\u5f88\u591a\u65f6\u5019\u6211\u53ea\u898130\u79d2\uff0c\u5c31\u80fd\u8ba9\u5176\u4ed6\u4eba\u611f\u89c9\u201c\u98d8\u8d77\u6765\u4e86\u201d\u3002<br/><br/></p><p>\u56de\u5230\u8bfb\u4e66\u8fd9\u56de\u4e8b\u4e0a\uff0c\u641e\u6e05\u695a\u4e86\u8fd9\u4e00\u70b9\u3002\u8981\u63d0\u5347\u60c5\u5546\uff0c\u5e38\u5e38\u662f\u8981\u62b1\u7740\u505a\u7814\u7a76\u7684\u5fc3\u6001\u7684\u3002\u6bd4\u5982\u201c\u5982\u4f55\u5728\u5bf9\u5bf9\u65b9\u4e0d\u6ee1\u65f6\uff0c\u6e05\u6670\u8868\u8fbe\u81ea\u5df1\u7684\u610f\u89c1\uff0c\u540c\u65f6\u8fd8\u4e0d\u7834\u574f\u5173\u7cfb\u3002\u201d\u3002\u4f60\u53ef\u4ee5\u6536\u96c6\u8d44\u6599\u3001\u5bfb\u627e\u65b9\u6cd5\u3001\u5b9e\u8df5\u3001\u53cd\u9988\uff0c\u4f46\u901a\u5e38\u4e0d\u80fd\u6307\u671b\u4e00\u672c\u4e66\u6216\u8005\u51e0\u672c\u4e66\u62fc\u8d77\u6765\uff0c\u5c31\u6b63\u597d\u80fd\u591f\u5b9e\u73b0\u7a81\u7834\u60c5\u5546\u7684\u76ee\u6807\u3002<br/><br/></p><p>\u6362\u53e5\u8bdd\u8bf4\uff0c\u6211\u4eec\u9700\u8981\u5728\u524d\u4eba\u7684\u57fa\u7840\u4e0a\uff0c\u901a\u8fc7\u63a2\u7d22\u3001\u7814\u7a76\u3001\u5b9e\u8df5\uff0c\u5efa\u7acb\u8d77\u81ea\u5df1\u7684\u77e5\u8bc6\u4f53\u7cfb\u3002\u5728\u8fd9\u4e2a\u8fc7\u7a0b\u4e2d\u4e0d\u662f\u7b80\u5355\u7684\u5427\u201c\u725b\u987f\u8fd0\u52a8\u5b9a\u5f8b\u201d\u6d88\u5316\u6389\uff0c\u800c\u662f\u8981\u4ea7\u751f\u65b0\u7684\u77e5\u8bc6\u3002<br/><br/></p><p>\u5728\u7814\u7a76\u60c5\u5546\u7684\u65f6\u5019\uff0c\u6211\u53d1\u73b0\u4e00\u4e2a\u95ee\u9898\uff0c\u5c31\u662f\u201c\u5230\u5e95\u4ec0\u4e48\u662f\u60c5\u5546\u201d\u8fd9\u4e8b\u90fd\u5f88\u6a21\u7cca\u3002\u6240\u4ee5\u6211\u5c1d\u8bd5\u5f00\u59cb\u53bb\u5efa\u7acb\u4e00\u4e2a\u6846\u67b6\uff0c\u5177\u4f53\u7684\u53ef\u4ee5\u53c2\u8003\u6211\u7684\u6587\u7ae0<a class="internal" href="http://www.zhihu.com/question/20543245/answer/15431008">\u5982\u4f55\u5224\u65ad\u60c5\u5546\u9ad8\u4f4e\uff1f\u5982\u4f55\u63d0\u5347\u60c5\u5546\uff1f</a><br/><br/></p><p>\u524d\u9762\u7684FFC\u5982\u679c\u8bf4\u662f\u50cf\u6280\u672f\u7814\u53d1\uff0c\u8fd9\u4e2a\u66f4\u6709\u70b9\u50cf\u5b66\u672f\u7814\u7a76\u4e86\u3002\u6211\u5199\u8fd9\u79cd\u6587\u7ae0\u6709\u70b9\u50cf\u5199\u8bba\u6587\uff0c\u5f53\u7136\u6ca1\u90a3\u4e48\u4e25\u683c\u7684\u8981\u6c42\u3002\u4f46\u91cd\u70b9\u5728\u4e8e\uff0c\u8fd9\u662f\u4ea7\u751f\u4e86\u65b0\u7684\u77e5\u8bc6\uff0c\u5e76\u4e14\u56de\u9988\u7ed9\u793e\u4f1a\u3002<br/><br/></p><p>\u7406\u89e3\u4e86\u201c\u63d0\u5347\u60c5\u5546\u201d\u548c\u201c\u63d0\u5347\u7ecf\u5178\u529b\u5b66\u77e5\u8bc6\u201d\u7684\u5173\u952e\u5dee\u5f02\uff0c\u5982\u679c\u8bf4\u4e00\u5b9a\u8981\u63a8\u8350\u4e00\u672c\u4e66\uff0c\u6211\u63a8\u8350\u300a\u7814\u7a76\u662f\u4e00\u95e8\u827a\u672f\u300b(The Craft Of Research\uff0c\u65b0\u534e\u51fa\u7248\u793e)\u3002\u8fd9\u8d27\u4e0d\u662f\u5173\u4e8e\u60c5\u5546\u7684\uff0c\u800c\u5173\u4e8e\u5982\u4f55\u505a\u7814\u7a76\u3001\u5982\u4f55\u5199\u8bba\u6587\u3001\u79d1\u7814\u62a5\u544a\u7684\u3002\u65e2\u7136\u63d0\u5347\u60c5\u5546\u8981\u9760\u7814\u7a76\uff0c\u90a3\u4e48\u63d0\u5347\u7814\u7a76\u80fd\u529b\uff0c\u5199\u51fa\u4f60\u7684\u7b2c\u4e00\u4e2a\u201c\u60c5\u5546\u5b66\u672f\u8bba\u6587\u201d\u5c31\u662f\u4e00\u4e2a\u5173\u952e\u7684\u6b65\u9aa4\u3002<br/><br/></p><p>@\u5bfa\u4e3b\u4eba\u7684\u8bf4\u6cd5\u6211\u89c9\u5f97\u6709\u4e25\u91cd\u7684\u7f3a\u9677\u3002\u5173\u952e\u662f\u89c9\u5f97\u4ed6\u770b\u5f85\u95ee\u9898\u7684\u89d2\u5ea6\uff0c\u8fd8\u662f\u5728\u201c\u5b66\u4e60\u73b0\u6709\u77e5\u8bc6\u201d\u7684\u7acb\u573a\u3002\u6240\u4ee5\u8bfb\u4e66\u7684\u529f\u5229\u6027\u5f88\u660e\u663e\u3002\u4f8b\u5982<br/><br/></p><p>\u201c\u6211\u4e2a\u4eba\u5bf9\u8fd9\u7c7b\u578b\u4e66\u7684\u6807\u51c6\u6709\u4e24\u4e2a\uff1a1. \u80fd\u591f\u8bf4\u670d\u4f60\u4ece\u6839\u672c\u4e0a'\u9192\u609f'\u30022. \u5177\u6709\u64cd\u4f5c\u6027\u3002 \u5176\u6b21\uff0c\u662f\u4f60\u8981\u660e\u767d\u4e66\u5728\u8fd9\u4ef6\u4e8b\u4e0a\u7684\u610f\u4e49\u662f\u4ec0\u4e48\u3002\u662f\u6539\u53d8\u4f60\u7684\u89c2\u5ff5\u6a21\u5f0f(mindset)\u201d<br/><br/></p><p>\u8fd9\u79cd\u5173\u952e\u6211\u79f0\u4e4b\u4e3a\u77e5\u8bc6\u7684\u201c\u6d88\u8d39\u4e3b\u4e49\u8005\u201d\uff1a\u6765\u7684\u4e1c\u897f\u8981\u77ed\u8bc4\u5feb\uff08\u4e00\u672c\u4e66\u5c31\u80fd\u591f\u201c\u8bf4\u670d\u6211\u4ece\u6839\u672c\u4e0a\u9192\u609f\u201d\uff0c\u201c\u6211\u9a6c\u4e0a\u5c31\u53ef\u4ee5\u4e0a\u624b\u201d\uff09\u3002\u4f46\u95ee\u9898\u5728\u4e8e\uff0c\u5728\u60c5\u5546\u9886\u57df\uff0c\u90a3\u4e9b\u6700\u6709\u6d1e\u5bdf\u7684\u89c1\u89e3\uff0c\u672a\u5fc5\u662f\u6709\u4eba\u5df2\u7ecf\u5e2e\u4f60\u6574\u7406\u5230\u201c\u4e00\u53e3\u5c31\u80fd\u6d88\u5316\u201d\u7684\u7a0b\u5ea6\u3002\u751a\u81f3\u8fd9\u4e9b\u6d1e\u5bdf\u8fd8\u5c1a\u5f85\u6211\u4eec\u53bb\u53d1\u73b0\u3002<br/><br/></p><p>\u6362\u4e2a\u89d2\u5ea6\uff0c\u4ece\u7814\u7a76\u7684\u610f\u4e49\uff0c\u901a\u5e38\u6211\u4eec\u8981\u505a\u7684\u4e8b\u60c5\u662f\u201c\u89c2\u767e\u5bb6\u4e4b\u8a00\uff0c\u6210\u4e00\u5bb6\u4e4b\u89c1\u3002\u201d\u4f60\u9700\u8981\u53bb\u770b\u770b\u8fd9\u4e2a\u9886\u57df\uff0c\u5df2\u7ecf\u4ea7\u751f\u4e86\u4ec0\u4e48\uff0c\u7136\u540e\u7ed3\u5408\u81ea\u5df1\u7684\u7814\u7a76\u4ea7\u751f\u65b0\u7684\u89c2\u5ff5\u3002\u4ece\u8fd9\u4e2a\u610f\u4e49\u4e0a\uff0c\u4e00\u5f00\u59cb\u91cd\u8981\u7684\u4e0d\u662f\u6536\u7a84\u5230\u51e0\u672c\u4e66\uff0c\u800c\u662f\u535a\u89c8\u3002<br/><br/></p><p>\u5982\u679c\u697c\u4e3b\u662f\u5728\u4e00\u7ebf\u57ce\u5e02\uff0c\u6211\u6709\u4e2a\u5efa\u8bae\uff1a\u5230\u5927\u7684\u56fe\u4e66\u9986\uff08\u4f8b\u5982\u4e0a\u6d77\u56fe\u4e66\u9986\uff09\uff0c\u628a\u4eba\u9645\u5173\u7cfb\u3001\u60c5\u5546\u7b49\u76f8\u5173\u7684\u4e66\u5168\u90fd\u7ffb\u4e00\u904d\u3002\u7ffb\u7684\u65f6\u5019\u6ce8\u610f\uff1a\u4f5c\u8005\u60f3\u8981\u8868\u8fbe\u4ec0\u4e48\uff1f\u4ed6\u7684\u5047\u8bbe\u662f\u4ec0\u4e48\uff1f\u9002\u5408\u4ec0\u4e48\u573a\u666f\uff1f\u4e0d\u9002\u5408\u4ec0\u4e48\u573a\u666f\uff1f\u548c\u5176\u4ed6\u4eba\u7684\u89c2\u70b9\u6709\u4ec0\u4e48\u5173\u8054\u6216\u8005\u5dee\u5f02\uff1f\u80fd\u89e3\u51b3\u4ec0\u4e48\u95ee\u9898\uff1f\u4e0d\u80fd\u89e3\u51b3\u4ec0\u4e48\u95ee\u9898\uff1f....<br/><br/></p><p>\u7136\u540e\u4f60\u53ef\u4ee5\u5199\u4e00\u7bc7\u201c\u60c5\u5546\u9886\u57df\u77e5\u8bc6\u53d1\u5c55\u73b0\u72b6\u201d\uff0c\u8fd9\u4e2a\u9886\u57df\u6709\u54ea\u4e9b\u7406\u5ff5\uff1f\u54ea\u4e9b\u77e5\u8bc6\u4f53\u7cfb\uff1f\u5f53\u524d\u53d1\u5c55\u72b6\u51b5\u600e\u6837\uff1f\u672a\u6765\u4f1a\u671d\u4ec0\u4e48\u65b9\u5411\u53d1\u5c55\uff1f\u505a\u5b8c\u8fd9\u4e2a\u4f60\u5bf9\u4e8e\u60c5\u5546\u7684\u8ba4\u77e5\u5e94\u8be5\u63d0\u5347n\u4e2a\u6863\u6b21\u4e86\u3002<br/><br/></p><p>\u5f53\u7136\u4f30\u8ba1\u5927\u591a\u6570\u4eba\u4f1a\u8bf4\u201c\u592a\u9ebb\u70e6\u4e86\u201d\uff0c\u55ef\uff0c\u6700\u597d\u6709\u79cd\u836f\u5403\u4e0b\u53bb\u9a6c\u4e0a\u60c5\u5546\u7206\u68da\u3002<br/><br/></p><p>\u6709\u4e9b\u65f6\u5019\u6211\u89c9\u5f97\u633a\u60ed\u6127\u7684\u3002\u6211\u4eec\u8fd9\u4e2a\u65f6\u4ee3\u7684\u6761\u4ef6\uff0c\u53ef\u4ee5\u8bf4\u6bd4\u8d77\u5386\u53f2\u4e0a\u90a3\u4e9b\u51fa\u540d\u6216\u8005\u4e0d\u51fa\u540d\u7684\u4eba\u7269(\u5982\u6258\u52d2\u5bc6\u3001\u725b\u987f\u3001\u7231\u56e0\u65af\u5766)\u6240\u5728\u7684\u65f6\u4ee3\uff0c\u771f\u7684\u662f\u597d\u7684\u592a\u591a\u592a\u591a\u4e86\u3002\u53ef\u662f\u592a\u597d\u7684\u6761\u4ef6\u53cd\u800c\u8ba9\u4eba\u4e60\u60ef\u4e86\u201c\u62ff\u6765\u4e3b\u4e49\u201d\uff0c\u5fd8\u8bb0\u4e86\u8fd9\u4e2a\u4e16\u754c\u4e0a\uff0c\u672c\u6765\u6ca1\u6709\u81ea\u6765\u6c34\u3001\u6ca1\u6709\u7535\u5668\u8bbe\u5907\u3001\u6ca1\u6709\u5fae\u79ef\u5206\u3001\u6ca1\u6709\u76f8\u5bf9\u8bba\uff0c\u662f\u56e0\u4e3a\u6709\u4eba\u521b\u9020\u4e86\u5b83\u4eec\uff0c\u624d\u8ba9\u6211\u4eec\u7684\u4e16\u754c\u53d8\u5f97\u66f4\u65b9\u4fbf\u3001\u66f4\u5feb\u6377\u3002<br/><br/></p><p>\u4ece\u77e5\u8bc6\u548c\u80fd\u529b\u7684\u89d2\u5ea6\uff0c\u6d88\u8d39\u4e3b\u4e49\u5f88\u96be\u8ba9\u4e00\u4e2a\u4eba\u53d8\u5f97\u5f88\u725b\u903c\uff0c\u6210\u4e3a\u4e00\u4e2a\u521b\u9020\u8005\u624d\u662f\u3002\u5728\u63a2\u7d22\u79d8\u5bc6\u7684\u8fc7\u7a0b\u4e2d\u8ba9\u81ea\u5df1\u53d8\u5f97\u66f4\u5f3a\u5927\uff0c\u540c\u65f6\u4e5f\u4e3a\u4eba\u7c7b\u7684\u6587\u660e\u521b\u9020\u4e00\u4e9b\u65b0\u7684\u77e5\u8bc6\uff0c\u505a\u51fa\u81ea\u5df1\u7684\u8d21\u732e\uff0c\u6211\u60f3\u8fd9\u662f\u6bd4\u770b\u54ea\u672c\u4e66\u66f4\u5927\u7684\u610f\u4e49\u3002<br/><br/></p><p>\u6700\u540e\uff0c\u5982\u679c\u4e00\u5b9a\u8981\u63a8\u8350\u4e00\u672c\u60c5\u5546\u65b9\u9762\u7684\u4e66\uff0c\u8fd8\u662f\u5efa\u8bae\u5361\u8010\u57fa\u7684\u300a\u4eba\u6027\u7684\u5f31\u70b9\u300b\u3002\u8fd9\u4e2a\u7ffb\u8bd1\u540d\u79f0\u5f88\u70c2\uff0c\u539f\u540d\u662fHow to win friends and influence others(\u5982\u4f55\u8d62\u5f97\u670b\u53cb\u4e0e\u5f71\u54cd\u4ed6\u4eba)\u3002<br/><br/></p><p>\u4e4b\u6240\u4ee5\u63a8\u8350\u8fd9\u672c\u4e66\uff0c\u662f\u56e0\u4e3a\u91cc\u9762\u8c08\u7684\u4e1c\u897f\u975e\u5e38\u7684\u57fa\u7840\uff0c\u6211\u89c9\u5f97\u662f\u5c5e\u4e8e\u6bcf\u4e2a\u4eba\u90fd\u5e94\u8be5\u638c\u63e1\u7684\uff0c\u4eba\u9645\u5173\u7cfb\u57fa\u672c\u529f\u3002\u53ef\u4ee5\u4f5c\u4e3a\u542f\u8499\u8bfb\u7269\uff0c\u5efa\u7acb\u4e00\u4e2a\u521d\u6b65\u7684\u77e5\u8bc6\u67b6\u6784\u3002<br/><br/></p><p>\u8fd9\u672c\u4e66\u5176\u5b9e\u662f\u5361\u8010\u57fa\u6f14\u8bb2\u7684\u5408\u96c6\uff0c\u4ece\u6574\u4f53\u7684\u903b\u8f91\u6027\u6765\u8bb2\u5e76\u4e0d\u662f\u975e\u5e38\u4e25\u5bc6\uff0c\u5404\u7ae0\u8282\u7684\u5185\u5bb9\u4e4b\u95f4\u6709\u5f88\u591a\u4ea4\u53c9\u3002\u4f46\u53cd\u8fc7\u6765\u8bf4\uff0c\u597d\u5904\u662f\u91cd\u8981\u7684\u4e1c\u897f\u4f1a\u53cd\u590d\u51fa\u73b0\u3002\u53e6\u5916\u5361\u8010\u57fa\u5f15\u7528\u7684\u6848\u4f8b\u901a\u4fd7\u6613\u61c2\uff0c\u8fd9\u4e00\u70b9\u5176\u5b9e\u5bf9\u4e8e\u5165\u95e8\u8005\u662f\u975e\u5e38\u7684\u91cd\u8981\u3002<br/><br/></p><p>\u6211\u89c9\u5f97\u5b83\u7ed9\u5927\u591a\u6570\u4eba\u5e26\u6765\u7684\u4ef7\u503c\uff0c\u5e76\u4e0d\u662f\u201c\u505a\u5230\u201d\uff0c\u800c\u662f\u201c\u77e5\u9053\u201d\u3002\u4f46\u201c\u77e5\u9053\u201d\u672c\u8eab\u5c31\u662f\u4e00\u79cd\u4ef7\u503c\u3002\u4f60\u53ef\u4ee5\u57fa\u4e8e\u5b83\u5185\u5bb9\uff0c\u53bb\u63a2\u7d22\u201c\u843d\u5230\u5b9e\u5904\u201d\u7684\u6280\u672f\u3002\u6362\u53e5\u8bdd\u8bf4\uff0c\u8fd9\u672c\u4e66\u4e0d\u662f\u7ec8\u70b9\uff0c\u800c\u662f\u8d77\u70b9\u3002</p><br/><p>\u53ef\u80fd\u4eba\u8981\u54037\u4e2a\u5305\u5b50\u624d\u9971\uff0c\u4f46\u4e0d\u80fd\u56e0\u6b64\u5acc\u5f03\u7b2c\u4e00\u4e2a\u5305\u5b50\u3002</p><br/><p><b>=====</b>\u5012\u8ffd\u5173\u7cfb\u5b66\u7535\u5b50\u4e66\u514d\u8d39\u4e0b\u8f7d<b>=====</b></p><br/><p>* \u60c5\u573a\uff1a\u300a\u5355\u8eab\u5973\u4eba\uff0c\u8ba9\u7537\u795e\u5012\u8ffd\u4f60\u300b\uff1a\u5173\u6ce8\u516c\u4f17\u53f7\u201c\u5012\u8ffd\u5b66\u5802"\u83b7\u53d6</p><p>* \u804c\u573a\uff1a\u300a\u6c42\u804c\u8005\uff0c\u8ba9\u96c7\u4e3b\u5012\u8ffd\u4f60\u300b\uff1a\u5173\u6ce8\u516c\u4f17\u53f7\u201d\u8ba9\u96c7\u4e3b\u5012\u8ffd\u4f60\u201c\u83b7\u53d6</p><p>* \u5546\u573a\uff1a\u300a\u9500\u552e\u5458\uff0c\u8ba9\u5ba2\u6237\u5012\u8ffd\u4f60\u300b\uff1a\u5173\u6ce8\u516c\u4f17\u53f7\u201d\u8ba9\u5ba2\u6237\u5012\u8ffd\u4f60\u201c\u83b7\u53d6</p>\n</div>\n</div>\n<a class="zg-anchor-hidden ac" name="13571631-comment"></a>\n<div class="zm-item-meta answer-actions clearfix js-contentActions">\n<div class="zm-meta-panel">\n<a class="answer-date-link meta-item" data-tooltip="s$t$\u53d1\u5e03\u4e8e 2015-04-21" href="/question/28070036/answer/45440846" itemprop="url" target="_blank">\u7f16\u8f91\u4e8e 2016-10-08</a>\n<a class="meta-item toggle-comment js-toggleCommentBox" href="#" name="addcomment">\n<i class="z-icon-comment"></i>33 \u6761\u8bc4\u8bba</a>\n<a class="meta-item zu-autohide js-thank" data-thanked="false" href="#"><i class="z-icon-thank"></i>\u611f\u8c22</a>\n<a class="meta-item zu-autohide js-share" href="#"><i class="z-icon-share"></i>\u5206\u4eab</a>\n<a class="meta-item zu-autohide js-collect" href="#"><i class="z-icon-collect"></i>\u6536\u85cf</a>\n<span class="zg-bull zu-autohide">\u2022</span>\n<a class="meta-item zu-autohide js-noHelp" href="#">\u6ca1\u6709\u5e2e\u52a9</a>\n<span class="zg-bull zu-autohide">\u2022</span>\n<a class="meta-item zu-autohide js-report" href="#">\u4e3e\u62a5</a>\n<meta content="1" name="copyrightStatus"/>\n<meta content="" name="disableCopyAvatar"/>\n<span class="zg-bull">\u2022</span>\n<a class="meta-item copyright" href="/terms#sec-licence-1" target="_blank">\n\u4f5c\u8005\u4fdd\u7559\u6743\u5229\n</a>\n</div>\n</div>\n</div>, <div class="zm-item-answer zm-item-expanded" data-aid="24145444" data-atoken="71810345" data-collapsed="0" data-copyable="1" data-created="1447256684" data-deleted="0" data-helpful="1" data-isowner="0" itemscope="" itemtype="http://schema.org/Answer" tabindex="-1">\n<link href="/question/28070036/answer/71810345" itemprop="url"/>\n<meta content="24145444" itemprop="answer-id"/>\n<meta content="71810345" itemprop="answer-url-token"/>\n<a class="zg-anchor-hidden" name="answer-24145444"></a>\n<div class="zm-votebar">\n<button class="up ">\n<i class="icon vote-arrow"></i>\n<span class="count">566</span>\n<span class="label sr-only">\u8d5e\u540c</span>\n</button>\n<button class="down ">\n<i class="icon vote-arrow"></i>\n<span class="label sr-only">\u53cd\u5bf9</span>\n</button>\n</div>\n<div class="answer-head">\n<div class="zm-item-answer-author-info">\n<a class="zm-item-link-avatar avatar-link" data-hovercard="p$t$xu-jia-xin-3" href="/people/xu-jia-xin-3" target="_blank"><img class="zm-list-avatar avatar" src="https://pic3.zhimg.com/0903eafc615fde737fcb210f60b64dc2_s.jpg"/></a>\n<span class="summary-wrapper">\n<span class="author-link-line">\n<a class="author-link" data-hovercard="p$t$xu-jia-xin-3" href="/people/xu-jia-xin-3" target="_blank">\u5f90\u4f73\u946b</a></span><span class="bio" title="\u4fe1\u606f\u589e\u91cf\uff01\u4fe1\u606f\u589e\u91cf\uff01">\n\u4fe1\u606f\u589e\u91cf\uff01\u4fe1\u606f\u589e\u91cf\uff01\n</span>\n</span>\n</div>\n<div class="zm-item-vote-info" data-votecount="566">\n<span class="voters text"><a class="more text" href="#"><span class="js-voteCount">566</span>\xa0\u4eba\u8d5e\u540c</a></span>\n</div>\n</div>\n<div class="zm-item-rich-text expandable js-collapse-body" data-action="/answer/content" data-author-name="\u5f90\u4f73\u946b" data-entry-url="/question/28070036/answer/71810345" data-resourceid="3410616">\n<div class="zh-summary summary clearfix" style="display:none;">\n\n\u6211\u505a\u4e00\u4e2a\u8be6\u7ec6\u7684\u7cfb\u7edf\u6574\u7406\u5427 \u4e00\u3001\u6587\u5b66 \uff081\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1424741/" rel="nofollow noreferrer" target="_blank">\u5fc3\u662f\u5b64\u72ec\u7684\u730e\u624b (\u8c46\u74e3)<i class="icon-external"></i></a> \uff082\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/6440022/%3Ffrom%3Dtag" rel="nofollow noreferrer" target="_blank">\u8d4e\u7f6a (\u8c46\u74e3)<i class="icon-external"></i></a>\u2014\u2014\u540c\u5b66\u63a8\u8350\u7684\u4f5c\u5bb6\u4ee3\u8868\u4f5c \uff083\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1431870/" rel="nofollow noreferrer" target="_blank">\u6e90\u6cc9 (\u8c46\u74e3)<i class="icon-external"></i></a>\u2014\u2014\u77e5\u53cb\u63a8\u8350\u7684\u5c0f\u8bf4\uff0c\u504f\u54f2\u5b66 \uff084\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1400705/" rel="nofollow noreferrer" target="_blank">\u60c5\u4eba (\u8c46\u74e3)<i class="icon-external"></i></a> \uff085\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1858513/" rel="nofollow noreferrer" target="_blank">\u6708\u4eae\u548c\u516d\u4fbf\u58eb (\u8c46\u74e3)<i class="icon-external"></i></a> \uff086\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1863930/" rel="nofollow noreferrer" target="_blank">\u770b\u4e0d\u89c1\u7684\u57ce\u5e02 (\u8c46\u74e3)<i class="icon-external"></i></a> \uff087\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/4238362/" rel="nofollow noreferrer" target="_blank">\u9001\u4f60\u4e00\u9897\u5b50\u5f39 (\u8c46\u74e3)<i class="icon-external"></i></a> \u2026\n\n<a class="toggle-expand" href="/question/28070036/answer/71810345">\u663e\u793a\u5168\u90e8</a>\n</div>\n<div class="zm-editable-content clearfix">\n\u6211\u505a\u4e00\u4e2a\u8be6\u7ec6\u7684\u7cfb\u7edf\u6574\u7406\u5427<br/><br/><br/>\u4e00\u3001\u6587\u5b66<br/><br/>\uff081\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1424741/" rel="nofollow noreferrer" target="_blank">\u5fc3\u662f\u5b64\u72ec\u7684\u730e\u624b (\u8c46\u74e3)<i class="icon-external"></i></a><br/><br/>\uff082\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/6440022/%3Ffrom%3Dtag" rel="nofollow noreferrer" target="_blank">\u8d4e\u7f6a (\u8c46\u74e3)<i class="icon-external"></i></a>\u2014\u2014\u540c\u5b66\u63a8\u8350\u7684\u4f5c\u5bb6\u4ee3\u8868\u4f5c<br/><br/>\uff083\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1431870/" rel="nofollow noreferrer" target="_blank">\u6e90\u6cc9 (\u8c46\u74e3)<i class="icon-external"></i></a>\u2014\u2014\u77e5\u53cb\u63a8\u8350\u7684\u5c0f\u8bf4\uff0c\u504f\u54f2\u5b66<br/><br/>\uff084\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1400705/" rel="nofollow noreferrer" target="_blank">\u60c5\u4eba (\u8c46\u74e3)<i class="icon-external"></i></a><br/><br/>\uff085\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1858513/" rel="nofollow noreferrer" target="_blank">\u6708\u4eae\u548c\u516d\u4fbf\u58eb (\u8c46\u74e3)<i class="icon-external"></i></a><br/><br/>\uff086\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1863930/" rel="nofollow noreferrer" target="_blank">\u770b\u4e0d\u89c1\u7684\u57ce\u5e02 (\u8c46\u74e3)<i class="icon-external"></i></a><br/><br/>\uff087\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/4238362/" rel="nofollow noreferrer" target="_blank">\u9001\u4f60\u4e00\u9897\u5b50\u5f39 (\u8c46\u74e3)<i class="icon-external"></i></a><br/><br/><br/>\u4e8c\u3001\u5fc3\u7406\u5b66<br/><br/>\uff081\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1218321/" rel="nofollow noreferrer" target="_blank">\u4e2a\u4eba\u5f62\u6210\u8bba (\u8c46\u74e3)<i class="icon-external"></i></a><br/><br/>\uff082\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1032501/" rel="nofollow noreferrer" target="_blank">\u5fc3\u7406\u5b66\u4e0e\u751f\u6d3b (\u8c46\u74e3)<i class="icon-external"></i></a><br/><br/>\uff083\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1775691/" rel="nofollow noreferrer" target="_blank">\u5c11\u6709\u4eba\u8d70\u7684\u8def (\u8c46\u74e3)<i class="icon-external"></i></a><br/><br/>\uff084\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/3026879/" rel="nofollow noreferrer" target="_blank">\u7231\u7684\u827a\u672f (\u8c46\u74e3)<i class="icon-external"></i></a><br/><br/><br/>\u4e09\u3001\u54f2\u5b66<br/><br/>\uff081\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1071227/" rel="nofollow noreferrer" target="_blank">\u5927\u95ee\u9898 (\u8c46\u74e3)<i class="icon-external"></i></a><br/><br/>\uff082\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/3261600/" rel="nofollow noreferrer" target="_blank">\u4eba\u751f\u7684\u667a\u6167 (\u8c46\u74e3)<i class="icon-external"></i></a><br/><br/>\uff083\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1017143/" rel="nofollow noreferrer" target="_blank">\u4e0d\u80fd\u627f\u53d7\u7684\u751f\u547d\u4e4b\u8f7b (\u8c46\u74e3)<i class="icon-external"></i></a><br/><br/>\uff084\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1216737/" rel="nofollow noreferrer" target="_blank">\u7eaf\u7cb9\u7406\u6027\u6279\u5224 (\u8c46\u74e3)<i class="icon-external"></i></a><br/><br/>\u9644\uff1a\u90d1\u6653\u8292\u6559\u6388\u5728\u6b66\u5927\u6388\u8bfe\u89c6\u9891 <a class=" wrap external" href="//link.zhihu.com/?target=http%3A//pan.baidu.com/s/1qWCaThq" rel="nofollow noreferrer" target="_blank">\u7f51\u76d8\u94fe\u63a5<i class="icon-external"></i></a><br/><br/><br/>\u56db\u3001\u653f\u6cbb<br/><br/>\uff081\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1018136/" rel="nofollow noreferrer" target="_blank">\u52a8\u7269\u5e84\u56ed (\u8c46\u74e3)<i class="icon-external"></i></a><br/><br/>\uff082\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/3813669/" rel="nofollow noreferrer" target="_blank">\u6c11\u4e3b\u7684\u7ec6\u8282 (\u8c46\u74e3)<i class="icon-external"></i></a><br/><br/>\uff083\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/20463108/" rel="nofollow noreferrer" target="_blank">\u89c2\u5ff5\u7684\u6c34\u4f4d (\u8c46\u74e3)<i class="icon-external"></i></a><br/><br/><br/>\u4e94\u3001\u6c9f\u901a<br/><br/>\uff081\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/5321463/" rel="nofollow noreferrer" target="_blank">\u6c9f\u901a\u7684\u827a\u672f (\u8c46\u74e3)<i class="icon-external"></i></a><br/><br/>\uff082\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/10586741/" rel="nofollow noreferrer" target="_blank">\u5173\u952e\u5bf9\u8bdd (\u8c46\u74e3)<i class="icon-external"></i></a><br/><br/><br/>\u516d\u3001\u601d\u7ef4<br/><br/>\uff081\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1504957/" rel="nofollow noreferrer" target="_blank">\u5b66\u4f1a\u63d0\u95ee (\u8c46\u74e3)<i class="icon-external"></i></a><br/><br/>\uff082\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/6709809/" rel="nofollow noreferrer" target="_blank">\u6697\u65f6\u95f4 (\u8c46\u74e3)<i class="icon-external"></i></a><br/><br/><br/>\u4e03\u3001\u751f\u6d3b\u611f\u609f<br/><br/>\uff081\u3001\u6597\u5730\u4e3b\uff1a\u57fa\u7840\u4e0e\u5b9e\u6218\u6280\u5de7<br/><br/>\u94fe\u63a5\uff1a<a class=" external" href="//link.zhihu.com/?target=http%3A//pan.baidu.com/s/1gdnRJoB" rel="nofollow noreferrer" target="_blank"><span class="invisible">http://</span><span class="visible">pan.baidu.com/s/1gdnRJo</span><span class="invisible">B</span><span class="ellipsis"></span><i class="icon-external"></i></a><br/><br/><br/>\u516b\u3001\u8bbe\u8ba1<br/><br/>\uff081\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/4230237/%3Ffrom%3Dtag" rel="nofollow noreferrer" target="_blank">\u8bbe\u8ba1\u4e2d\u7684\u8bbe\u8ba1<i class="icon-external"></i></a><br/><br/>\u9644\uff1a<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//www.ndc.co.jp/hara/" rel="nofollow noreferrer" target="_blank">HARA DESIGN INSTITUTE<i class="icon-external"></i></a><br/><br/><br/>\u4e5d\u3001\u7ba1\u7406\u5b66<br/><br/>\uff081\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/1279659/" rel="nofollow noreferrer" target="_blank">\u7ec4\u7ec7\u884c\u4e3a\u5b66 (\u8c46\u74e3)<i class="icon-external"></i></a><br/><br/><br/>\u5341\u3001\u793e\u4f1a\u5b66<br/><br/>\uff081\u3001<a class=" wrap external" href="//link.zhihu.com/?target=http%3A//book.douban.com/subject/4122414/" rel="nofollow noreferrer" target="_blank">\u7ecf\u6d4e\u4e0e\u793e\u4f1a\uff08\u7b2c\u4e00\u5377\uff09 (\u8c46\u74e3)<i class="icon-external"></i></a><br/><br/>\u58f0\u660e\uff1a\u8fd9\u672c\u4e66\u8bfb\u8d77\u6765\u6709\u70b9\u62d7\u53e3\uff0c\u5165\u624b\u9700\u8c28\u614e<br/><br/><br/><br/>.......\u5f85\u66f4\uff0c\u7b49\u6211\u4ee5\u540e\u770b\u4e86\u66f4\u591a\u7684\u4e66\u540e\n</div>\n</div>\n<a class="zg-anchor-hidden ac" name="24145444-comment"></a>\n<div class="zm-item-meta answer-actions clearfix js-contentActions">\n<div class="zm-meta-panel">\n<a class="answer-date-link meta-item" data-tooltip="s$t$\u53d1\u5e03\u4e8e 2015-11-11" href="/question/28070036/answer/71810345" itemprop="url" target="_blank">\u7f16\u8f91\u4e8e 2015-11-12</a>\n<a class="meta-item toggle-comment js-toggleCommentBox" href="#" name="addcomment">\n<i class="z-icon-comment"></i>31 \u6761\u8bc4\u8bba</a>\n<a class="meta-item zu-autohide js-thank" data-thanked="false" href="#"><i class="z-icon-thank"></i>\u611f\u8c22</a>\n<a class="meta-item zu-autohide js-share" href="#"><i class="z-icon-share"></i>\u5206\u4eab</a>\n<a class="meta-item zu-autohide js-collect" href="#"><i class="z-icon-collect"></i>\u6536\u85cf</a>\n<span class="zg-bull zu-autohide">\u2022</span>\n<a class="meta-item zu-autohide js-noHelp" href="#">\u6ca1\u6709\u5e2e\u52a9</a>\n<span class="zg-bull zu-autohide">\u2022</span>\n<a class="meta-item zu-autohide js-report" href="#">\u4e3e\u62a5</a>\n<meta content="1" name="copyrightStatus"/>\n<meta content="" name="disableCopyAvatar"/>\n<span class="zg-bull">\u2022</span>\n<a class="meta-item copyright" href="/terms#sec-licence-1" target="_blank">\n\u4f5c\u8005\u4fdd\u7559\u6743\u5229\n</a>\n</div>\n</div>\n</div>]
luxferre
58988982

-------------------------------------------------------------00.----------------------------------    2            : 8 Andy Puddicombe           :      5  "",              

 28070036  58988982 
yan-shu-de-tu-dou-40
50311680

 9: []B / F 3+

 28070036  50311680 
luo-wen-yi-36
45551833

5 () () () ()14 ()10 ()1.2.3.1.2.6-713.1.2.3.4.PS

 28070036  45551833 
li-gang-44-11
131003187

12193145753363104194845197911460501061986307-----------------------11

 28070036  131003187 
None
39586352

7220 n206.8 ing 8-16v,

 28070036  39586352 
li-lu-65-6-45
127072012

() The anxiety and phobia workbook123412PMR34  5 61B1234 7123 8123 912 10/123 11 12.  "" - 

 28070036  127072012 
zhi-shi-jiu-shi-li-liang-13
123199103

VIPPG0XXiPhoneappOKWho is your daddy?Eh?XHOW TO//its a whole package------------------------------------------------------ -------------------------------------------------------149333///

 28070036  123199103 
xia-bin-8
93331493

Mastering Communication[]No1.No2.No3.No4.6CClearConstructiveConciseCorrectCourteousCompleteNo1. No2. No3. No4. No5. No6. No7. No8. No9. No10. 10 Get IDpsyxiabin@

 28070036  93331493 
johnxu
45440846

()FFC3FFC30FFC(The Craft Of Research)@1. ''2.  (mindset)....n()How to win friends and influence others()7==========* "* * 

 28070036  45440846 
xu-jia-xin-3
71810345

1 ()2 ()3 ()4 ()5 ()6 ()7 ()1 ()2 ()3 ()4 ()1 ()2 ()3 ()4 () 1 ()2 ()3 ()1 ()2 ()1 ()2 ()1http://pan.baidu.com/s/1gdnRJoB1HARA DESIGN INSTITUTE1 ()1 ().......

 28070036  71810345 
